[
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "1. An Chloris",
        "text": [
            [
                "Undankbare Chloris, leb wohl! nun will ich in traurige Wälder",
                "Zum Wohnplatz schwermütiger Einsamkeit fliehn.",
                "Sei glücklich! ich segne dich noch! dich segnet die letzte der Tränen,",
                "Die einst auf den Wangen der Sterbenden steht."
            ],
            [
                "Nun fühlst du nicht meinen Verlust: von fröhlichen Toren umgeben",
                "Vergißt du, wie zärtlich dich Thyrsis geliebt.",
                "Dereinst (ich wünsch' es dir nicht!) doch ach! die Stunde wird kommen,",
                "Wo du mich bedaurest und nach mir dich sehnst."
            ],
            [
                "Verzeih mir den dichtrischen Stolz! Es sendet der Himmel nur selten",
                "So zärtliche Seelen zum Erdball herab,",
                "Wie die! die mein Glück mir verliehn, so zärtlich empfindende Herzen,",
                "Wie dies, das dein Stolz an dem Thyrsis verschmäht."
            ],
            [
                "Einst, wenn diese Seele befreit sich wieder zum Himmel geschwungen,",
                "Da kömmst du, gezwungen von heimlicher Reu',",
                "Hieher in das friedsame Tal und fragst die unschuldigen Hirten:",
                "Ihr Hirten, sprecht, habt ihr den Thyrsis gesehn?"
            ],
            [
                "Wir sahn ihn vor einiger Zeit, antwortet der eine von ihnen:",
                "Hier ging er tiefsinnig und schweigend herum.",
                "Oft sahn unsre Mägdchen ihm nach und seufzten; o glückliches Mägdchen,",
                "Dem Amor denselben zum Schäfer bestimmt!"
            ],
            [
                "Oft sah man ihn einsam am Bach die murmelnden Wellen betrachten;",
                "Oft sah man ihn hier im beschatteten Tal;",
                "Hier klagten bei heiterer Nacht die Töne der zärtlichen Laute;",
                "Wir hörten bewundernd den sanften Gesang."
            ],
            [
                "Jetzt sieht man ihn nicht mehr am Bach die murmelnden Wellen betrachten.",
                "Man sieht ihn nicht mehr im beschatteten Tal;",
                "Wir hören bei heiterer Nacht die Töne der zärtlichen Laute,",
                "Die sanften Gesänge bewundernd nicht mehr."
            ],
            [
                "Dort fern, in dem einsamsten Busch, dort liegt nun sein Leichnam begraben.",
                "Man saget, daß dorten sein Schatten noch irrt:",
                "Dort hört, wie man furchtsam erzählt, der Wandrer die Reihen der Nymphen",
                "Beim Scheine des Monden sich hüpfend erfreun."
            ],
            [
                "Dann, Chloris, besuche mein Grab und sprich: unglücklicher Jüngling!",
                "Ruh sanfte! so sprichst du mit Seufzen vielleicht;",
                "Ruh sanft! o warum hat mein Stolz das Zärtlichste unter den Herzen,",
                "Das Herz des unglücklichen Thyrsis verschmäht!"
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "2. An Chloen",
        "text": [
            [
                "Nichts unterbreche hier die stille heil'ge Nacht",
                "Als, Nachtigall, dein Lied und mein verliebtes Leiden!",
                "Wie reizend rauscht der West! Die Welt ist für die Freuden,",
                "Doch ich bin nicht für sie gemacht."
            ],
            [
                "Zu einer schlimmen Zeit in diese Welt versetzt,",
                "Von Chloens Küssen fern, ist einsam, ungenossen",
                "Der Jugend traur'ge Zeit mir unvermerkt verflossen,",
                "Nur, Dichtkunst! nur durch dich ergötzt."
            ],
            [
                "Durch dich erhöht der Geist sich über seinen Schmerz;",
                "Es trocknen nach und nach der Wehmut Tränen wieder.",
                "Nun zürn' ich nicht, o Glück! du gibst mir sanfte Lieder",
                "Und meiner Chloen zärtlich Herz."
            ],
            [
                "Sie liebt mich – dies ist g'nug, nie unbeglückt zu sein!",
                "Stets sah ich sie vor mir, versenkt in stillem Sehnen.",
                "Ich will, geliebtes Kind! ich will statt meiner Tränen",
                "Dir ew'ge treue Lieder weihn."
            ],
            [
                "Fern von der Höfe Pracht, lockt meiner Lieder Ton",
                "Die Nymphen aus dem Busch zu leicht verschlungnen Reihen.",
                "Vergnügt vergangene Zeit empfind' ich hier vom neuen,",
                "Und dich, o künft'ge, seh' ich schon."
            ],
            [
                "So öffnet lächelnd sich der Rosen schlummernd Haupt,",
                "Des Morgens süßen Tau sanft lechzend zu empfangen:",
                "So lächelt' einst ihr Mund, so glühten ihre Wangen,",
                "Als sie mir einen Kuß erlaubt."
            ],
            [
                "Wann mich die günst'ge Zeit der Nachwelt übergibt,",
                "Oh, so beneiden dich der künft'gen Schönen Triebe:",
                "Wie schön war Chloe wohl! wie zärtlich seine Liebe!",
                "Ich selbst, ich hätt' ihn auch geliebt!"
            ],
            [
                "Ein Jüngling findet einst der Lieder Überrest;",
                "Er sagt alsdann gerührt von traurig sanften Tönen:",
                "Unglücklicher! – auch dir hat edle Schwermut Tränen,",
                "Verliebte Tränen ausgepreßt!"
            ],
            [
                "So, Hebrus! lag bei dir am klagerfüllten Strand",
                "Des Dichters Leier da, der an dem Styx gesungen,",
                "Und selbst dem schwarzen Styx Mitleiden abgezwungen,",
                "Doch nicht bei zorn'gen Schönen fand."
            ],
            [
                "Die Saiten zitterten, mit halbgebrochnem Ton,",
                "Von dir, Eurydice, von dem gewohnten Namen:",
                "Als Wirbelwinde bald, sie zu erheben, kamen;",
                "Und unter Sternen glänzt sie schon."
            ],
            [
                "Nach ihr sieht, durch die Nacht, wachsamer Weisen Blick:",
                "Ihr Fleiß bemerket noch der Dichtkunst Lohn vom weiten.",
                "Hier straht ihr ew'ges Licht! Nur gab sie einst vor Zeiten",
                "Apollo dir, Horaz, zurück."
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "3. Mirtillens Abschied",
        "text": [
            [
                "Klagt mit mir, ihr stillen Felder!",
                "Klagt mit mir, der Frühling flieht!",
                "In den Tälern, bei den Linden",
                "Kann kein Zephir Floren finden,",
                "Er verläßt die Rose, die verblüht."
            ],
            [
                "Flüchtig, gleich den Frühlingstagen,",
                "Ist mein ganzes Glück entflohn.",
                "Doch verstummet, sanfte Triebe!",
                "Blinde Gottheit! falsche Liebe!",
                "Ist dann dies der Treue letzter Lohn?"
            ],
            [
                "Lebet wohl, geliebte Herden!",
                "Weg mit Kranz und Hirtenstab!",
                "Lebet wohl, vergnügte Haine!",
                "Trostlos, traurig und alleine,",
                "Flieht Mirtill und sucht ein fernes Grab."
            ],
            [
                "Nymphen, die mit frischen Rosen",
                "Oft sein junges Haupt bekrönt!",
                "Nur bekränzet von Zypressen,",
                "Flieht er jetzt und will vergessen,",
                "Daß sein Lied von Chloris' Lob ertönt."
            ],
            [
                "Ist noch einer von den Hirten,",
                "Der gleich mir unglücklich liebt?",
                "Denket an mich, eine Zähre",
                "Ist der Lohn, den ich begehre,",
                "Den mir frommer Treue Wehmut gibt."
            ],
            [
                "Lebet wohl, ihr Schäferinnen,",
                "Denen sonst mein Lied gefiel!",
                "Lebet wohl, ihr süße Stunden!",
                "Wenige hab' ich empfunden,",
                "Und der traurigen nur allzuviel."
            ],
            [
                "Niemand wird mehr an mich denken,",
                "Als bei Mitternacht vielleicht,",
                "Wann mein Geist beim Mondenscheine,",
                "Tief im schauervollen Haine,",
                "Blaß und traurig durch die Büsche schleicht."
            ],
            [
                "Fließt indessen, traur'ge Stunden,",
                "Fließt in stiller Schwermut hin!",
                "Werdet dunkler, öde Haine!",
                "Zeigt der Welt nicht, daß ich weine",
                "Und noch selbst im Tode zärtlich bin!"
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "4. An die Laute",
        "text": [
            [
                "Du singst, o Nachtigall! allein",
                "Bei schauervoller Nacht:",
                "Dein Lied ertönt im dunkeln Hain,",
                "Wo nur die Schwermut wacht."
            ],
            [
                "Dein Lied erfrischt des Wandrers Herz,",
                "Der tief im Wald verirrt,",
                "Von mancher Furcht, von manchem Schmerz",
                "Bestürmt und trostlos wird."
            ],
            [
                "Er hört den kläglich süßen Ton",
                "Mit ehrfurchtvoller Lust:",
                "Die Hoffnung, die schon fast entflohn,",
                "Erwacht in seiner Brust."
            ],
            [
                "Nun geht er durch die dunkle Bahn",
                "Mit sichern Schritten hin:",
                "Sein Schutzgeist gehet still voran;",
                "Der Nächte Schrecken fliehn."
            ],
            [
                "Wenn auf des Lebens dunkelm Pfad",
                "Die Seele trostlos irrt,",
                "Und ohne Schutz und ohne Rat",
                "Der Schwermut Beute wird."
            ],
            [
                "Oh, sanfte Laute! töne du",
                "Bei stiller Mitternacht",
                "Mir Hoffnung, Trost und Ruhe zu,",
                "Die Hirten glücklich macht!"
            ],
            [
                "Entfernt von prächt'ger Toren Hohn,",
                "Lehrst du mich ruhig sein.",
                "Mein Leben sei, so wie dein Ton,",
                "Still, anmutsvoll und rein."
            ],
            [
                "Der prächtigen Trompeten Klang",
                "Ist schön, doch fürchterlich:",
                "Ganz leise tönet dein Gesang,",
                "Und reizend nur für mich."
            ],
            [
                "So sei mein Leben stillbeglückt,",
                "Sanft, aber unbekannt,",
                "Mit stillen Tugenden geschmückt,",
                "Im sichern Mittelstand."
            ],
            [
                "Ein schimmernd Glück begehr' ich nie:",
                "Oh, wär' die Weisheit mein!",
                "Erhabne Vorsicht, gib mir sie,",
                "So werd' ich glücklich sein!"
            ],
            [
                "Der Lorbeer bleibt beständig grün,",
                "Den uns die Muse reicht,",
                "Wenn auch die Zeiten schnell entfliehn,",
                "Der Jugend Scherz entweicht."
            ],
            [
                "Mein Alter sei nicht freudenleer,",
                "Nicht ohne Scherz und Lied!",
                "Der Tod ist nur dem Toren schwer,",
                "Dem sterbend alles flieht."
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "5. An die Leier",
        "text": [
            [
                "O du, der Musen Geschenk, Gefährtin der fröhlichen Jugend,",
                "Ertöne mir, tröstende Leier, wie sonst",
                "Und treibe mit mächtigem Klang die Herde der stürmischen Sorgen",
                "Aus meiner verödeten Seele hinaus!"
            ],
            [
                "Die finstere Schwermut umhüllt die Stirne des traurigen Jünglings,",
                "Der sonst, Kamönen! euch singend gefiel.",
                "Die Blüte der Jugend verwelkt: so sinket die sterbende Rose,",
                "Um welche sonst Zephir sanft lispelnd gescherzt."
            ],
            [
                "In traurigen Schlummer versenkt, verkennt sich die zweifelnde Seele;",
                "Sie fühlet die Triebe der Freuden nicht mehr:",
                "Sie fühlet nicht einmal den Schmerz; oft ist es ein Trost, ihn zu fühlen:",
                "Es lindern ihn zärtliche Tränen alsdann."
            ],
            [
                "Auch dieser schwermütige Trost ist itzt meinem Kummer versaget;",
                "Ich bin, ach! ich bin euer Thyrsis nicht mehr.",
                "Ihr Freund', beklagt ihn! Er starb! Und was ihr noch itzt für ihn haltet,",
                "Ist bloß nur sein Schatten, ist Thyrsis nicht mehr."
            ],
            [
                "Mich rufet der Nachtigall Lied nicht mehr in die dichtrischen Haine,",
                "Wo sonst mich sanft rauschende Nymphen belauscht.",
                "Nun blüht mehr kein Frühling für mich! nun winkt kein gefälliges Mägdchen",
                "Und lächelt mir Wollust und Heiterkeit zu."
            ],
            [
                "Es ruft mir Lyäus umsonst, der Bändiger sterblicher Sorgen;",
                "Der Wein ist für freudige Herzen gemacht.",
                "Verlaßt mich, ihr Freunde, verlaßt den nicht mehr geselligen Thyrsis,",
                "Verlaßt ihn im schwermutsvoll einsamen Hain!"
            ],
            [
                "Wohin sind die Stunden nunmehr, die scherzenden Stunden der Jugend,",
                "In denen ich nichts als nur Freude gefühlt?",
                "Wohin sind die Rosen nunmehr, mit denen ich stolz mich bekrönte,",
                "Weil Doris mir diese Rosen gepflückt?"
            ],
            [
                "Ich fand in der lächelnden Flur die Spuren der ewigen Vorsicht;",
                "Mit freudigen Tränen besang ich ihr Lob.",
                "Ich suchte die Weisheit nicht erst; sie kam und besuchte mich selbsten:",
                "Itzt such' ich sie sehnlich; sie fliehet vor mir."
            ],
            [
                "Sie liebet den einsamen Hain, sie liebet unschuldige Herzen,",
                "Die keine Begierde noch stürmisch bewegt:",
                "Sie flieht vor der lärmenden Pracht, sie flieht vor der fleißigen Ehrsucht,",
                "Die nach ihr bei nächtlichen Lampen oft strebt."
            ],
            [
                "O Ruhe! mein voriges Glück, Gespielin der lächelnden Jahre,",
                "Die sonst von der Muse versüßt mir entflohn!",
                "Wann find' ich dich wieder? Ach nie! Nur dort in dem Tale des Friedens,",
                "Dort jenseit des Grabes, da find' ich dich einst."
            ],
            [
                "Dort, Freunde! da will ich euch sehn! dort will ich dich, Doris! umarmen;",
                "Dort trennet kein neidisches Schicksal uns mehr.",
                "Kein sterbliches Elend erpreßt die Tränen der leidenden Tugend,",
                "Die selbsten die Engel mitleidig gesehn."
            ],
            [
                "Es wartet ein ewiger Lohn auf unsre vergänglichen Schmerzen.",
                "Mehr, als ein Leben voll Ungemach wert:",
                "Wie könnte des Sokrates Tod, das Leiden der hohen Clarissa,",
                "Wie könnte das Unglück der Tugend sonst sein?"
            ],
            [
                "Wann einst unser Auge sich schließt, wann einst unser Körper verweset,",
                "O dann vergeht unsre Seele nicht mit:",
                "Sie war von dem Ew'gen bestimmt zu ferner unnennbarer Zukunft;",
                "Bedenkt es, ihr Sterbliche, zittert und schweigt!"
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "6. Sehnsucht nach dem Lande",
        "text": [
            [
                "Feld, wo mein Geist, von Lärm entfernet,",
                "Das Glück der Ruhe fühlen lernet,",
                "Klein wie mein Wunsch, still wie mein Herz!",
                "Wann fühl' ich einst, der Welt verborgen,",
                "In dir den Frühling und den Morgen,",
                "Zwar ohne Lust, doch ohne Schmerz,",
                "Zwar ohne Ruhm, doch ohne Sorgen?",
                "Wann kömmt die Zeit, geliebtes Feld,",
                "Daß ich zufrieden in dir wohne?",
                "Die Rosen sind mir eine Krone,",
                "Und diese Täler eine Welt.",
                "Tönt freudig in dem Haine wieder!",
                "O wärt ihr, ungezwungne Lieder,",
                "Schön ohne Kunst wie dieses Feld!",
                "Nach Ruhm und Geld will ich nicht streben;",
                "Mich reizen Freuden ohne Müh':",
                "Die stille Weisheit kann sie geben.",
                "Mein Lied sei reich an Harmonie,",
                "Doch noch harmonischer mein Leben!"
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "7. Sehnsucht nach der Ruhe",
        "text": [
            [
                "Wann werd' ich wiederum, ihr unschuldsvollen Haiden,",
                "Wann werd' ich wiederum euch blühend lächeln sehn?",
                "In euch nur wohnen noch des Lebens stille Freuden,",
                "Die dem betrognen Blick der Sterblichen entgehn;",
                "Die man vergebens sucht, wo sie zu wohnen scheinen,",
                "In lärmendem Gedräng, in unruhvoller Pracht;",
                "Die nur der Weise fühlt in unbewohnten Hainen,",
                "Der ganzen Welt versteckt, zur Zeit der ruh'gen Nacht:",
                "Wenn er, in sich versenkt, sich und die Welt betrachtet,",
                "Die prächt'gen Schmerzen sieht, die Stolz und Torheit liebt,",
                "Und, mit sich selbst vergnügt, des Pöbels Wahn verachtet,",
                "Zufrieden mit dem Glück, das Ruh' und Tugend gibt.",
                "Man eilt der Freude nach und weiß sie nie zu finden.",
                "Man sucht sie fern von uns, und allzeit ist sie nah.",
                "Wann einst der Eitelkeit Verblendungen verschwinden,",
                "Erstaunt man, daß man sonst sein größtes Glück nicht sah.",
                "Was braucht man mehr zur Lust als eine stille Seele?",
                "Was braucht man mehr zum Glück als ein zufriednes Herz?",
                "Im prächtigsten Palast und in der tiefsten Höhle",
                "Kann wahre Freude sein so gut als wahrer Schmerz.",
                "Der Seelen heil'ge Ruh', von wenigen gefunden,",
                "Von vielen nicht gesucht, den meisten unbekannt,",
                "Ist nicht an einen Stand, an einen Ort gebunden;",
                "Nein, jede Gegend ist des Weisen Vaterland.",
                "Der äußre Schein ist nichts; das Herz muß glücklich machen,",
                "Und jeder bildet sich sein eigenes Geschick:",
                "Das Kind ist schon vergnügt mit den geringsten Sachen:",
                "Den abgelebten Greis erfreut kein wirklich Glück.",
                "O stört nicht unsre Ruh' durch schwermutsvolle Sätze,",
                "Ihr Weisen! überlaßt die Menschen der Natur!",
                "Erlaubt dem Kind sein Spiel, den Greisen tote Schätze,",
                "Dem stolzen Manne Ruhm, und mir laßt Chloen nur.",
                "Mein ruh'ges Leben soll in ihrem Arm verfließen:",
                "In einer sichern Flur, in einem stillen Hain,",
                "Will ich, mit ihr vergnügt, des Lebens Lust genießen;",
                "Nicht witzig, nicht berühmt, nein, glücklich will ich sein.",
                "Vergnügt durch die Natur, will ich bei heiterm Morgen",
                "Dem Vater der Natur vergnügte Lieder weihn,",
                "Der Büsche heil'ge Nacht, in die ich mich verborgen,",
                "Wird ihm gefälliger als Marmortempel sein.",
                "Wenn gleich zum Himmel nicht entweihter Weihrauch steiget;",
                "Er hört der Seelen Wunsch und stille Seufzer an.",
                "Es prangt die Redekunst, nur wenn das Herze schweiget,",
                "Und dieses fühlet mehr, als es beschreiben kann.",
                "In der Erfüllung nur der angenehmsten Triebe",
                "Wohnt unsre größte Pflicht und unsre Lust zugleich.",
                "Der Freundschaft mächt'ger Zug, die stille Menschenliebe",
                "Macht uns allein beglückt, macht uns alleine reich.",
                "Wenn dann das Alter kömmt, mit schnell doch leisen Schritten,",
                "Wann dann der Tod sich naht, will ich nicht unruhvoll",
                "Den Himmel wiederum um meine Jugend bitten;",
                "Ich habe g'nug gelebt. Ich lebte, wie man soll.",
                "Es drücke Chloe selbst mit schwach gewordnen Händen",
                "Mir einst die Augen zu, die sterbend nach ihr sehn,",
                "Und die sich noch vergnügt zum güt'gen Himmel wenden,",
                "Um ihm zu danken nur, nicht um ihn anzuflehn.",
                "Mein Tod bleib' unbekannt und ruhig wie mein Leben;",
                "Die Welt soll meinem Ruhm kein prächt'ges Denkmal weihn.",
                "Die Nacht wird um mein Grab mit stillen Flügeln schweben;",
                "Die Erde wird mir leicht, mein Schlummer ruhig sein.",
                "Ihr Freunde, hemmt den Lauf der menschlich treuen Zähren!",
                "Es trennet uns der Tod doch nur auf kurze Zeit.",
                "Mein Geist erwartet euch, versetzt in beßre Sphären.",
                "Dort fühlet man erst ganz das Glück der Zärtlichkeit."
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "Erster Gesang",
        "text": [
            [
                "Dir, schauervolle Nacht der heil'gen Einsamkeit,",
                "Dir, traur'ge Stille, sei mein zärtlich Lied geweiht!",
                "Die müde Seele sucht in deinen Dunkelheiten",
                "Die beim mühsamen Schwarm scheinbarer Eitelkeiten",
                "Von allen Sterblichen umsonst gesuchte Ruh':",
                "Ihr sing' ich, und der Hain hört mir stillschweigend zu.",
                "Es herrsche durch den Wald die heilig öde Stille!",
                "Hier, wo ich mich versenkt in meinen Schmerz verhülle,",
                "Verdopple sich die Nacht! Ein mächt'ger Schauer rauscht",
                "Durch das erschrockne Tal, in dem kein Waldgott lauscht.",
                "Die Nymphen dieses Walds entfliehen voller Schrecken.",
                "Zu klagen soll mein Lied den Widerhall erwecken;",
                "Ihr Büsche, schließet mich in heil'ge Schatten ein!",
                "Mein Schmerz durchdringe selbst den unbelebten Hain!",
                "Die Einsamkeit allein soll meine Klagen hören;",
                "Sie berge meine Wut und die erhitzten Zähren!",
                "Es wird vielleicht in ihr mein reger Schmerz gestillt.",
                "Die segn' ich, Einsamkeit; du bist des Grabes Bild.",
                "Die Seele lernt in dir sich selbsten erst empfinden,",
                "Und sie erstaunet oft, sich selbst so groß zu finden.",
                "O wann ich einst in euch mein Leben durchgedacht,",
                "Schließt sich mein nasses Aug' zu einer ew'gen Nacht:",
                "O dann verberget noch, ihr schauervollen Haine,",
                "Den überbliebnen Rest der modernden Gebeine!",
                "Laßt keinen kühnen Blick der Sterblichen dazu!",
                "O Seele, fliehe bald zu dieser tiefen Ruh'!",
                "Empfindungsvoller Freund! auch dich vielleicht umschließen",
                "Entfernte Haine nun mit heil'gen Finsternissen;",
                "Alcipp, empfang dies Lied und denk an deinen Freund,",
                "Der nun, von dir entfernt, der Jugend Rest durchweint.",
                "Vielleicht wann du den Schmerz, der mich verzehrt, erfährest",
                "Und auf die vor'ge Zeit den Blick zurückekehrest,",
                "Fließt eine Zähre dir mitleidend vom Gesicht.",
                "O Freund, o schäme dich der edlen Zähren nicht!",
                "Dein Herz wär' nicht so groß, wenn es nicht fühlend wäre.",
                "Dies ist das einzige, was ich von dir begehre.",
                "Wenn Fühlen Schwachheit heißt, so ist die Schwachheit schön:",
                "O könnt' ich sie doch nur, die edlen Tränen, sehn!",
                "Die Einsamkeit verbirgt noch unser beider Schmerzen;",
                "Die einz'gen Zeugen sind nur unsre eignen Herzen.",
                "Schutzgeister, die vielleicht mitleidend um uns stehn,",
                "Nur diese können noch die stillen Tränen sehn.",
                "Ihr, die ihr um mich schwebt, und wie soll ich euch nennen?",
                "Ihr weinet selbst vielleicht, wenn Geister weinen können;",
                "Und ist mein traurig Lied hierzu nicht allzu schwach,",
                "So weint uns noch vielleicht die Nachwelt fühlend nach.",
                "Doch was soll Nachwelt sein? kann uns ihr Beifall rühren?",
                "Und wenn sie mich nicht kennt, was werd' ich wohl verlieren?",
                "Nein! wenn sein eignes Herz ihm nur den Beifall gibt,",
                "Das ist genug für den, der wahre Tugend liebt.",
                "Was ist die Nachwelt wohl, von unsrer Welt geboren?",
                "So, wie die itz'ge Welt, besteht sie meist aus Toren.",
                "Ihr, die ihr nach uns lebt, erblickt ihr dies Gedicht,",
                "Verzeiht! ihr sagt vielleicht: der Dichter irrte nicht.",
                "Alcipp! Nein, dies ist nicht der Ruhm, wornach wir streben:",
                "Wir sind uns eine Welt; wir können uns erheben.",
                "Gesetze flößt uns nur Vernunft und Tugend ein:",
                "Nur unser eigen Herz kann unser Richter sein.",
                "So wenig Freuden auch das Glück uns sonsten schenket:",
                "Alcipp, der ist beglückt, der so erhaben denket.",
                "Ist ein empfindend Herz der Ursprung unsrer Pein:",
                "Er muß der Ursprung auch von unsrer Größe sein,",
                "Und eben dies Gefühl und eben diese Schmerzen,",
                "Erhöhen unsern Geist zugleich mit unsern Herzen.",
                "Die ihr euch glücklich denkt, wann euch die Welt betäubt,",
                "O wie bedaur' ich euch, wenn ihr im Schlummer bleibt!",
                "Stolz auf Unsterblichkeit, erhöhn sich edle Seelen;",
                "Der bessern Welt gewiß, kann sie kein Unfall quälen.",
                "Geschick! Oh! bring mich bald zu dieser bessern Welt!",
                "In dieser ist nicht mehr, das mich zurückehält.",
                "Du, du kannst mir allein die Welt erträglich machen,",
                "Ich sah die Blumen blühn, den Himmel heiter lachen.",
                "Sobald ich dich erblickt, fühlt' ich der Menschheit Glück,",
                "Zemire! Doch uns trennt ein trauriges Geschick.",
                "Zemire, erster Wunsch der unbefleckten Seele?",
                "Du warst mein erster Wunsch; du wirst der letzte sein.",
                "Die Welt ist ohne dich ein Aufenthalt der Pein.",
                "Was hilfst du mir itzund, umsonst geliebte Tugend?",
                "Was hilfst du mir itzund, umsonst verblühte Jugend?",
                "Zu grausam war das Glück, zu streng war unsre Pflicht.",
                "Ja, Himmel, es ist hart! Doch nein! ich klage nicht.",
                "Nicht klag' ich! Ein'ge Zeit genoß ich doch mein Leben.",
                "Alcippen hast du mir zum wahren Freund gegeben;",
                "Du hast Zemiren mir auf kurze Zeit gegönnt.",
                "Sie war für mich gemacht; und ach! sind wir getrennt?",
                "Von allen beiden fern, soll noch mein zärtlich Klagen,",
                "Wann sich mein Auge schließt, die Namen stammlend sagen.",
                "Alcipp, du bist noch dort, in jenem Aufenthalt,",
                "Aus dem das Glück mich riß; noch grünt für dich der Wald,",
                "Noch lächeln dir vergnügt die blumenreichen Heiden:",
                "Es schweben dort um dich die jugendlichen Freuden",
                "Mit leichten Flügeln noch, die zu verschwinden drohn:",
                "Sobald man sie recht sieht, so sind sie schon entflohn.",
                "Du fühlest noch die Welt und ihre prächt'gen Freuden:",
                "Des Lebens Sonne kann dein heitres Aug' noch weiden.",
                "Doch ich seh' schwermutsvoll, mit zärtlich nassem Blick,",
                "In eine nur für mich betrübte Welt zurück,",
                "Die ihren ganzen Reiz für mich allein verloren,",
                "Wo jegliches Geschöpf zur Freude sonst geboren.",
                "Ach! es war eine Zeit, in der ich sie genoß,",
                "Wo bei Zemiren mir die Stunde sanft verfloß.",
                "Damalen blühte noch der Frühling meinem Blicke,",
                "Und in den Tränen selbst fand ich ein stilles Glücke.",
                "Ließ mein erhitzter Sinn der Zärtlichkeit den Lauf:",
                "So trocknete mein Freund die traur'gen Zähren auf.",
                "Oh! Himmel! und ich sah – O Zeit! du bist vergangen!",
                "Auch eine Zähre sah ich auf Zemirens Wangen,",
                "Von Zärtlichkeit erregt; zum Lohn für meinen Schmerz",
                "Erfrischte dieser Blick mein zärtlich schmachtend Herz.",
                "Mein Schmerz selbst wurde Lust, geteilt mit meiner Schönen.",
                "O lang beseufztes Gut! o unvergeßne Tränen!",
                "O Seele, denke du! denn sagen kann ich's nicht;",
                "Denk nur an jenes Glück, das noch dies Herz durchbricht.",
                "Wie, Seele, war dir da, als mir Zemire sagte,",
                "Sie fühle das für mich, was ich ihr seufzend klagte?",
                "Wie fühltest du nicht da der Wollust Überfluß,",
                "Als du mir fast entgingst, versenkt in einen Kuß?",
                "So bist du denn vorbei, o Zeit voll Seligkeiten?",
                "Umsonst nur ruf' ich dir und seh' dich noch von weitem.",
                "Doch stürme nur, Geschick, weil du so grausam bist;",
                "Betrübe mich noch mehr, wenn es dir möglich ist!",
                "Die Lust ist schon genug, die du mir einst gegeben:",
                "Ein solcher Augenblick ist mehr als sonst ein Leben.",
                "Ein solcher Augenblick ist aller Schmerzen wert,",
                "Mit denen mich dein Zorn, von ihr entfernt, beschwert.",
                "Alcipp, genieße du der Jugend Fröhlichkeiten:",
                "Doch mitten im Genuß denk an die künft'gen Zeiten.",
                "Bedenk, daß das Geschick, das über mich ergrimmt,",
                "Auch dich, o Freund, vielleicht zu gleichem Schmerz bestimmt.",
                "Auch du wirst einst vielleicht in Einsamkeiten weinen;",
                "Auch dir wird einst die Welt betrübt und öde scheinen;",
                "Dann fühlst du meine Pein; dann klagt dein bittrer Schmerz",
                "Die ganze Welt sonst an, nur nicht dein eignes Herz.",
                "Und dieses ist genug, um alles auszustehen.",
                "Dann kannst du auf die Welt, gleich mir, zurückesehen:",
                "Es sieht ein stiller Geist, der von der Welt entfloh,",
                "Den liebgewesenen, nun öden Körper so.",
                "Als ich noch glücklich war, als die vergnügten Tage",
                "Sanft schleichend mir entflohn, war ich nicht ohne Klage.",
                "Die kleinste Hindernis, der mindeste Verzug",
                "Trieb mich zum Ungestüm, war mir zur Qual genug,",
                "Wann eitler Hitze voll mir Tränen oft entrollten,",
                "Die dazumalen nur aus Freuden fließen sollten.",
                "Mich quälte zum voraus der Zukunft drohnde Not;",
                "Nun hat das Glück erfüllt, was es mir dort gedroht.",
                "Ich bin von ihr entfernt; nichts hab' ich mehr zu scheuen;",
                "Ich konnte meine Pein zum voraus prophezeien.",
                "Itzt, da es wirklich ist, was ich sonst nie so nah",
                "Und zitternd und voll Wut betrübt von ferne sah,",
                "Itzt, mitten in dem Schmerz, itzt fühl' ich in der Stille,",
                "Daß auch die größte Pein versteckten Trost verhülle,",
                "Und daß ich, geb' ich gleich mein ganzes Glücke hin,",
                "Zwar hoffnungslos und doch nicht ganz unglücklich bin.",
                "Ein Herz, das schon gewohnt, erhaben zu empfinden.",
                "Ist zwar zu groß dazu, sein Glücke hier zu finden.",
                "Der Vorschmack künft'ger Lust und einer bessern Welt",
                "Ist, was den Aufenthalt der Sterblichen vergällt.",
                "Doch eben dieser Geist ist hier auf unsrer Erden",
                "Zugleich zu groß dazu, ganz unbeglückt zu werden.",
                "Seltsamer Widerspruch! Gemisch von Lust und Schmerz!",
                "Alcipp, wer kennt ihn wohl? Doch fühlet ihn das Herz,",
                "Du warst schon schwermutsvoll im Schoße heitrer Freuden;",
                "Nun lerne fröhlich sein, auch mitten in dem Leiden.",
                "Schmeichl' ich mir wohl zu viel? Nein, Freund; Zemire, nein!",
                "Wer euch verliert und lebt, muß wirklich standhaft sein.",
                "Wie? sag' ich standhaft? ich, der nun, verzehrt vom Kummer,",
                "Sonst keine Ruhe kennt als nur im öden Schlummer?",
                "Das heißt Fühllosigkeit, das heißt nicht standhaft sein.",
                "Die Klagen schlafen mir mit der Empfindung ein.",
                "Doch ach! mein Trieb erwacht, mich heftiger zu quälen!",
                "Die Einsamkeit allein kann ich zur Zuflucht wählen.",
                "Der Wälder heil'ger Ernst und schauervolle Nacht",
                "Ist jener Stille gleich, die mich nun fühllos macht.",
                "Hier scheinet überall selbst die Natur zu trauren;",
                "Und jegliches Geschöpf scheint hier mich zu bedauren,",
                "Und jedes sieht erstaunt, daß ich noch traurig bin:",
                "Dann tönen unvermerkt der Schwermut Klagen hin.",
                "Ach! nun erst hör' ich es, daß du nur Klagen singest,",
                "Wann du, o Nachtigall, mein lauschend Ohr durchdringest.",
                "Ich glaubte sonst, dein Lied sei, Liebe, dir geweiht:",
                "Nun aber hör' ich erst, du singst aus Traurigkeit.",
                "Der Büsche traurig Grün scheint Leid um mich zu tragen:",
                "Der Weste Lispeln seufzt, die Bäche murmeln Klagen."
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "Fünfter Gesang",
        "text": [
            [
                "Noch immer segn' ich euch, ihr schwermutsvollen Stunden!",
                "In eurer Unruh' hat mein Geist die Ruh' gefunden.",
                "Kein wahres Übel ist erhabner Seelen Schmerz;",
                "Und edle Traurigkeit verbessert nur das Herz,",
                "Noch immer segn' ich euch, empfindungsvolle Zähren!",
                "Ihr fließt nur, um in mir die Tugend zu ernähren.",
                "Ihr Menschen! die ihr euch um ird'sche Güter grämt,",
                "Mitleiden Schwachheit nennt und euch zu fühlen schämt;",
                "Die noch kein edler Schmerz zur Menschlichkeit geführet,",
                "Die kein erhabner Zug der Zärtlichkeit gerühret,",
                "Die aus Gewohnheit fromm, aus Trägheit tugendhaft,",
                "Das Vorurteil erhöhn, das die Vernunft bestraft:",
                "O seid ihr euch geneigt, so lernt an meiner Jugend,",
                "Und glaubt, Fühllosigkeit ist keine wahre Tugend.",
                "Oft seid ihr lasterhaft, wann ihr euch weise scheint:",
                "Die Torheit lachet oft, wann wahre Tugend weint.",
                "Glaubt nicht, daß Menschlichkeit, glaubt nicht, daß edle Zähren",
                "Und reiner Liebe Trieb des Weisen Herz entehren.",
                "Die Liebe fliehet ihr oft bloß aus Eitelkeit,",
                "Weil ihr nicht glücklich g'nug, sie zu empfinden, seid;",
                "Und weil der schwache Geist, mit Unverstand umhüllet,",
                "Den mächt'gen Trieb nicht kennt, der edle Seelen füllet.",
                "Der geiz'ge Claudius flieht der Verschwendung Reiz;",
                "Und aus Verschwendung flieht ein Nometon den Geiz.",
                "Sie schwärmen beide. Gut! wie soll ich diese nennen,",
                "Die andre Triebe schmähn, weil sie sie noch nicht kennen",
                "Und glauben, daß ihr Herz der strengen Tugend treu,",
                "Und ihm der Himmel noch gar sehr verbunden sei;",
                "Weil sie die Lüste fliehn, die sie nicht zu genießen",
                "Und selbsten im Genuß nicht zu empfinden wissen?",
                "Nein! Tugend nähret sich durch innerlichen Streit;",
                "Der meisten Laster Quell ist die Fühllosigkeit.",
                "Wann, schon vor Alter grau, Selencus, was er liebet,",
                "Dem krank gewordnen Sohn mit spätem Mitleid gibet:",
                "Soll dieses Tugend sein? Nein, hier vermiss' ich sie:",
                "Gleichgültig, ist sie mir ein Anschein ohne Müh'.",
                "Doch wenn ein Scipio, noch bei erhitzter Jugend,",
                "Das, was er liebt, verliert, das nenn' ich Heldentugend.",
                "Standhaftigkeit ist zwar des Weisen größte Zier:",
                "Doch wo er standhaft bleibt, dort erst verzweifelt ihr.",
                "Da, wo er menschlich weint, schämt ihr euch, mit zu weinen;",
                "Ihr wollt nicht weise sein; ihr sucht es nur zu scheinen.",
                "Ein Weiser bleibet groß, wann Erd' und Himmel bricht:",
                "Ihn decken kann ihr Fall, doch ihn erschrecken nicht.",
                "Er kennt der Lüste Wahn; sie reizen ihn vergebens:",
                "Ganz still durchschleichet er den dunkeln Weg des Lebens.",
                "Der Blitz, den andre scheun, erhellt nur seine Bahn:",
                "Ihm dient sein furchtbar Licht, das ihn nicht schrecken kann.",
                "Schnell irrt sein kühner Blick durch jene Ewigkeiten:",
                "Welch ein vergnügter Blick! Er wird den Tod von weiten,",
                "Doch auch der Seelen Trost, in jenem Schimmer sehn.",
                "Die Stunden fliehn! er dankt, daß sie so früh vergehn.",
                "Gelassen flieht er nun den Schwarm gedrohter Plagen.",
                "Ein Cato weicht dem Glück; er kann sein Unglück tragen.",
                "Kein aufgebrachter Stolz trotzt wütend dem Geschick.",
                "Kein Aberglaube hält die kühne Faust zurück.",
                "Sein Tod soll ihm nicht Schmach, doch auch nicht Ruhm erwerben:",
                "Und mutig leiden ist noch mehr als mutig sterben.",
                "Doch bei des Freundes Tod weint sein empfindend Herz:",
                "Kein schlecht verstandner Stolz verbeißet seinen Schmerz.",
                "Er will nur standhaft sein, jedoch nicht fühllos scheinen:",
                "Er weinet, wie vielleicht die Engel selbsten weinen;",
                "Und so, daß man dabei den Weisen nicht vermißt;",
                "Er ist der Menschheit Ruhm, daß er noch menschlich ist.",
                "Was ist es für ein Glück, daß Weise Menschen bleiben.",
                "Ihr Herz nur wird gerührt, nichts kann den Sinn betäuben.",
                "Von ihnen, Menschen, lernt, euch edler Tugend weihn:",
                "Die größte Weisheit ist's, ein wahrer Mensch zu sein.",
                "Ich seh' den Weisen nicht, wo mir der Mensch verschwindet:",
                "Der kann nicht standhaft sein, der keinen Schmerz empfindet.",
                "O Jüngling, wenn dein Herz sich echter Tugend weiht,",
                "O so eröffn' es bald erhabner Zärtlichkeit!",
                "Wer zärtlich denkt und fühlt, den quält zwar heft'ges Leiden:",
                "Doch auch den Sterblichen sonst fast versagte Freuden",
                "Erfüllen seine Brust und sind der Tugend Lohn:",
                "Den Vorschmack fühlet er von sel'gen Freuden schon.",
                "Wer zärtlich denkt und fühlt, den wird kein Hof verblenden;",
                "Er wird auf beßres Glück die mut'gen Augen wenden;",
                "Er sieht es, daß nur Lieb' und Freundschaft glücklich macht:",
                "Und Lieb' und Freundschaft fliehn bei stolzer Fürsten Pracht.",
                "Er wird nicht voller Wut nach falscher Ehre trachten,",
                "Ihn weckt kein Feldgeschrei zu blutbegier'gen Schlachten.",
                "Kennt ihn auch nicht die Welt: sie zu besitzen nicht,",
                "Sie glücklich machen ist der wahren Tugend Pflicht.",
                "Mausolens Grabmal trotzt den prächtigsten Palästen.",
                "Dann, wann er zärtlich war, war Philipps Sohn am größten.",
                "Es sucht kein edles Herz, von Zärtlichkeit gerührt,",
                "Des Kaisers flücht'ge Gunst, die dich, Sejan! verführt.",
                "Staatsstreiche nennet er sehr oft Verrätereien,",
                "Und Falschheit wird er mehr als alles Unglück scheuen.",
                "Wenn, Claudian! dein Geiz die arme Witwe drückt,",
                "Die Flüche wider dich zum harten Himmel schickt;",
                "Quält nach dem langen Tag die Sorge dich im Schlafe;",
                "Fühlst du schon zum voraus die so verdiente Strafe.",
                "O du, der Schätze häuft, o sieh dein Unglück ein,",
                "Und lern der Zärtlichkeit ein edles Herze weihn!",
                "Das Herz des Menschenfreunds wird Geiz und Wollust meiden:",
                "Es fühlt sein Innerstes des Nebenmenschen Leiden.",
                "Es weint, wenn jenes weint, und weinet unverstellt,",
                "Und zeiget uns sein Herz, zu groß für unsre Welt,",
                "Wann ein Apicius, von Wollust stets betäubet,",
                "Dem Überfluß im Schoß, noch unzufrieden bleibet,",
                "Und klagt, daß die Natur die Menschen eingeschränkt,",
                "Und keine Lüste mehr abwechselnd uns geschenkt:",
                "So lacht ein zärtlich Herz, nur fähig edler Triebe;",
                "Es find't des Lebens Glück in einer reinen Liebe.",
                "Zu niedrig ist für ihn der Lüste hitz'ger Brand,",
                "Weil er ein besser Gut in Doris' Küssen fand.",
                "Da wohnt die Wollust nur, wo reine Zärtlichkeiten",
                "Ein jung unschuldig Paar zum keuschen Eh'bett leiten.",
                "Ihm ist die Lust zu grob, die dich, Apitz, beseelt:",
                "Nur das ist wahre Lust, die keine Reue quält.",
                "Ein edles Herz kann nur von edlen Flammen brennen.",
                "Und sollt' auch das Geschick ihn von der Liebsten trennen,",
                "So folgt er dem Geschick, wenngleich sein Herze bricht:",
                "Fühlt er gleich allen Schmerz; er schweigt und murret nicht.",
                "Die Tugend liebt er mehr, die Liebste wie sein Leben.",
                "Die Tugend nur allein kann sie ihm wiedergeben.",
                "Die Seele bleibt nicht stets in der Gefangenschaft:",
                "Er wird sie wiedersehn; drum lebt er tugendhaft;",
                "Nicht tugendhaft aus Stolz, nicht tugendhaft aus Zwange.",
                "Fehlt auch ein zärtlich Herz, so fehlt es doch nicht lange.",
                "Es fühlt, daß Tugend nur uns recht vergnügen kann,",
                "Und reuvoll kehrt er um nach der verlaßnen Bahn,",
                "Zu stiller Tugendbahn, um noch mit edlen Tränen,",
                "Verlöschend sein Versehn, die Weisheit zu versöhnen.",
                "Die Zärtlichkeit hat erst zur Tugend mich geführt:",
                "Durch sie ward meine Brust von deinem Reiz gerührt,",
                "Zemire! sieht dich gleich mein traurigs Aug' nicht wieder,",
                "Statt Tränen weih' ich dir empfindungsvolle Lieder.",
                "Verschont sie ungefähr die strenge Flucht der Zeit,",
                "So lebt dein Name noch und meine Zärtlichkeit.",
                "So wird einst unser Ruhm im Munde künft'ger Schönen,",
                "Vom Untergang befreit, bisweilen noch ertönen.",
                "Ein Jüngling, der von der, die er geliebt, entfernt,",
                "Den Schmerz der Zärtlichkeit gleich mir empfinden lernt;",
                "Der tröstet sich vielleicht, wenn ich ihn klagend rühre,",
                "Und preist die Zärtlichkeit und segnet dich, Zemire!",
                "Vielleicht werd' ich alsdann aus unermeßnen Höh'n",
                "Bei schauervoller Nacht mitleidend auf ihn sehn.",
                "O Jüngling, tröste dich und trockne deine Zähren:",
                "Dein Schmerz ist groß; jedoch er wird nicht ewig währen.",
                "Der nur kann fühllos sein, den das Geschick bestraft;",
                "Sei zärtlich, sei getrost und lebe tugendhaft!"
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "1. An Chloris",
        "text": [
            [
                "Undankbare Chloris, leb wohl! nun will ich in traurige Wälder",
                "Zum Wohnplatz schwermütiger Einsamkeit fliehn.",
                "Sei glücklich! ich segne dich noch! dich segnet die letzte der Tränen,",
                "Die einst auf den Wangen der Sterbenden steht."
            ],
            [
                "Nun fühlst du nicht meinen Verlust: von fröhlichen Toren umgeben",
                "Vergißt du, wie zärtlich dich Thyrsis geliebt.",
                "Dereinst (ich wünsch' es dir nicht!) doch ach! die Stunde wird kommen,",
                "Wo du mich bedaurest und nach mir dich sehnst."
            ],
            [
                "Verzeih mir den dichtrischen Stolz! Es sendet der Himmel nur selten",
                "So zärtliche Seelen zum Erdball herab,",
                "Wie die! die mein Glück mir verliehn, so zärtlich empfindende Herzen,",
                "Wie dies, das dein Stolz an dem Thyrsis verschmäht."
            ],
            [
                "Einst, wenn diese Seele befreit sich wieder zum Himmel geschwungen,",
                "Da kömmst du, gezwungen von heimlicher Reu',",
                "Hieher in das friedsame Tal und fragst die unschuldigen Hirten:",
                "Ihr Hirten, sprecht, habt ihr den Thyrsis gesehn?"
            ],
            [
                "Wir sahn ihn vor einiger Zeit, antwortet der eine von ihnen:",
                "Hier ging er tiefsinnig und schweigend herum.",
                "Oft sahn unsre Mägdchen ihm nach und seufzten; o glückliches Mägdchen,",
                "Dem Amor denselben zum Schäfer bestimmt!"
            ],
            [
                "Oft sah man ihn einsam am Bach die murmelnden Wellen betrachten;",
                "Oft sah man ihn hier im beschatteten Tal;",
                "Hier klagten bei heiterer Nacht die Töne der zärtlichen Laute;",
                "Wir hörten bewundernd den sanften Gesang."
            ],
            [
                "Jetzt sieht man ihn nicht mehr am Bach die murmelnden Wellen betrachten.",
                "Man sieht ihn nicht mehr im beschatteten Tal;",
                "Wir hören bei heiterer Nacht die Töne der zärtlichen Laute,",
                "Die sanften Gesänge bewundernd nicht mehr."
            ],
            [
                "Dort fern, in dem einsamsten Busch, dort liegt nun sein Leichnam begraben.",
                "Man saget, daß dorten sein Schatten noch irrt:",
                "Dort hört, wie man furchtsam erzählt, der Wandrer die Reihen der Nymphen",
                "Beim Scheine des Monden sich hüpfend erfreun."
            ],
            [
                "Dann, Chloris, besuche mein Grab und sprich: unglücklicher Jüngling!",
                "Ruh sanfte! so sprichst du mit Seufzen vielleicht;",
                "Ruh sanft! o warum hat mein Stolz das Zärtlichste unter den Herzen,",
                "Das Herz des unglücklichen Thyrsis verschmäht!"
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "2. An Chloen",
        "text": [
            [
                "Nichts unterbreche hier die stille heil'ge Nacht",
                "Als, Nachtigall, dein Lied und mein verliebtes Leiden!",
                "Wie reizend rauscht der West! Die Welt ist für die Freuden,",
                "Doch ich bin nicht für sie gemacht."
            ],
            [
                "Zu einer schlimmen Zeit in diese Welt versetzt,",
                "Von Chloens Küssen fern, ist einsam, ungenossen",
                "Der Jugend traur'ge Zeit mir unvermerkt verflossen,",
                "Nur, Dichtkunst! nur durch dich ergötzt."
            ],
            [
                "Durch dich erhöht der Geist sich über seinen Schmerz;",
                "Es trocknen nach und nach der Wehmut Tränen wieder.",
                "Nun zürn' ich nicht, o Glück! du gibst mir sanfte Lieder",
                "Und meiner Chloen zärtlich Herz."
            ],
            [
                "Sie liebt mich – dies ist g'nug, nie unbeglückt zu sein!",
                "Stets sah ich sie vor mir, versenkt in stillem Sehnen.",
                "Ich will, geliebtes Kind! ich will statt meiner Tränen",
                "Dir ew'ge treue Lieder weihn."
            ],
            [
                "Fern von der Höfe Pracht, lockt meiner Lieder Ton",
                "Die Nymphen aus dem Busch zu leicht verschlungnen Reihen.",
                "Vergnügt vergangene Zeit empfind' ich hier vom neuen,",
                "Und dich, o künft'ge, seh' ich schon."
            ],
            [
                "So öffnet lächelnd sich der Rosen schlummernd Haupt,",
                "Des Morgens süßen Tau sanft lechzend zu empfangen:",
                "So lächelt' einst ihr Mund, so glühten ihre Wangen,",
                "Als sie mir einen Kuß erlaubt."
            ],
            [
                "Wann mich die günst'ge Zeit der Nachwelt übergibt,",
                "Oh, so beneiden dich der künft'gen Schönen Triebe:",
                "Wie schön war Chloe wohl! wie zärtlich seine Liebe!",
                "Ich selbst, ich hätt' ihn auch geliebt!"
            ],
            [
                "Ein Jüngling findet einst der Lieder Überrest;",
                "Er sagt alsdann gerührt von traurig sanften Tönen:",
                "Unglücklicher! – auch dir hat edle Schwermut Tränen,",
                "Verliebte Tränen ausgepreßt!"
            ],
            [
                "So, Hebrus! lag bei dir am klagerfüllten Strand",
                "Des Dichters Leier da, der an dem Styx gesungen,",
                "Und selbst dem schwarzen Styx Mitleiden abgezwungen,",
                "Doch nicht bei zorn'gen Schönen fand."
            ],
            [
                "Die Saiten zitterten, mit halbgebrochnem Ton,",
                "Von dir, Eurydice, von dem gewohnten Namen:",
                "Als Wirbelwinde bald, sie zu erheben, kamen;",
                "Und unter Sternen glänzt sie schon."
            ],
            [
                "Nach ihr sieht, durch die Nacht, wachsamer Weisen Blick:",
                "Ihr Fleiß bemerket noch der Dichtkunst Lohn vom weiten.",
                "Hier straht ihr ew'ges Licht! Nur gab sie einst vor Zeiten",
                "Apollo dir, Horaz, zurück."
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "3. Mirtillens Abschied",
        "text": [
            [
                "Klagt mit mir, ihr stillen Felder!",
                "Klagt mit mir, der Frühling flieht!",
                "In den Tälern, bei den Linden",
                "Kann kein Zephir Floren finden,",
                "Er verläßt die Rose, die verblüht."
            ],
            [
                "Flüchtig, gleich den Frühlingstagen,",
                "Ist mein ganzes Glück entflohn.",
                "Doch verstummet, sanfte Triebe!",
                "Blinde Gottheit! falsche Liebe!",
                "Ist dann dies der Treue letzter Lohn?"
            ],
            [
                "Lebet wohl, geliebte Herden!",
                "Weg mit Kranz und Hirtenstab!",
                "Lebet wohl, vergnügte Haine!",
                "Trostlos, traurig und alleine,",
                "Flieht Mirtill und sucht ein fernes Grab."
            ],
            [
                "Nymphen, die mit frischen Rosen",
                "Oft sein junges Haupt bekrönt!",
                "Nur bekränzet von Zypressen,",
                "Flieht er jetzt und will vergessen,",
                "Daß sein Lied von Chloris' Lob ertönt."
            ],
            [
                "Ist noch einer von den Hirten,",
                "Der gleich mir unglücklich liebt?",
                "Denket an mich, eine Zähre",
                "Ist der Lohn, den ich begehre,",
                "Den mir frommer Treue Wehmut gibt."
            ],
            [
                "Lebet wohl, ihr Schäferinnen,",
                "Denen sonst mein Lied gefiel!",
                "Lebet wohl, ihr süße Stunden!",
                "Wenige hab' ich empfunden,",
                "Und der traurigen nur allzuviel."
            ],
            [
                "Niemand wird mehr an mich denken,",
                "Als bei Mitternacht vielleicht,",
                "Wann mein Geist beim Mondenscheine,",
                "Tief im schauervollen Haine,",
                "Blaß und traurig durch die Büsche schleicht."
            ],
            [
                "Fließt indessen, traur'ge Stunden,",
                "Fließt in stiller Schwermut hin!",
                "Werdet dunkler, öde Haine!",
                "Zeigt der Welt nicht, daß ich weine",
                "Und noch selbst im Tode zärtlich bin!"
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "4. An die Laute",
        "text": [
            [
                "Du singst, o Nachtigall! allein",
                "Bei schauervoller Nacht:",
                "Dein Lied ertönt im dunkeln Hain,",
                "Wo nur die Schwermut wacht."
            ],
            [
                "Dein Lied erfrischt des Wandrers Herz,",
                "Der tief im Wald verirrt,",
                "Von mancher Furcht, von manchem Schmerz",
                "Bestürmt und trostlos wird."
            ],
            [
                "Er hört den kläglich süßen Ton",
                "Mit ehrfurchtvoller Lust:",
                "Die Hoffnung, die schon fast entflohn,",
                "Erwacht in seiner Brust."
            ],
            [
                "Nun geht er durch die dunkle Bahn",
                "Mit sichern Schritten hin:",
                "Sein Schutzgeist gehet still voran;",
                "Der Nächte Schrecken fliehn."
            ],
            [
                "Wenn auf des Lebens dunkelm Pfad",
                "Die Seele trostlos irrt,",
                "Und ohne Schutz und ohne Rat",
                "Der Schwermut Beute wird."
            ],
            [
                "Oh, sanfte Laute! töne du",
                "Bei stiller Mitternacht",
                "Mir Hoffnung, Trost und Ruhe zu,",
                "Die Hirten glücklich macht!"
            ],
            [
                "Entfernt von prächt'ger Toren Hohn,",
                "Lehrst du mich ruhig sein.",
                "Mein Leben sei, so wie dein Ton,",
                "Still, anmutsvoll und rein."
            ],
            [
                "Der prächtigen Trompeten Klang",
                "Ist schön, doch fürchterlich:",
                "Ganz leise tönet dein Gesang,",
                "Und reizend nur für mich."
            ],
            [
                "So sei mein Leben stillbeglückt,",
                "Sanft, aber unbekannt,",
                "Mit stillen Tugenden geschmückt,",
                "Im sichern Mittelstand."
            ],
            [
                "Ein schimmernd Glück begehr' ich nie:",
                "Oh, wär' die Weisheit mein!",
                "Erhabne Vorsicht, gib mir sie,",
                "So werd' ich glücklich sein!"
            ],
            [
                "Der Lorbeer bleibt beständig grün,",
                "Den uns die Muse reicht,",
                "Wenn auch die Zeiten schnell entfliehn,",
                "Der Jugend Scherz entweicht."
            ],
            [
                "Mein Alter sei nicht freudenleer,",
                "Nicht ohne Scherz und Lied!",
                "Der Tod ist nur dem Toren schwer,",
                "Dem sterbend alles flieht."
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "5. An die Leier",
        "text": [
            [
                "O du, der Musen Geschenk, Gefährtin der fröhlichen Jugend,",
                "Ertöne mir, tröstende Leier, wie sonst",
                "Und treibe mit mächtigem Klang die Herde der stürmischen Sorgen",
                "Aus meiner verödeten Seele hinaus!"
            ],
            [
                "Die finstere Schwermut umhüllt die Stirne des traurigen Jünglings,",
                "Der sonst, Kamönen! euch singend gefiel.",
                "Die Blüte der Jugend verwelkt: so sinket die sterbende Rose,",
                "Um welche sonst Zephir sanft lispelnd gescherzt."
            ],
            [
                "In traurigen Schlummer versenkt, verkennt sich die zweifelnde Seele;",
                "Sie fühlet die Triebe der Freuden nicht mehr:",
                "Sie fühlet nicht einmal den Schmerz; oft ist es ein Trost, ihn zu fühlen:",
                "Es lindern ihn zärtliche Tränen alsdann."
            ],
            [
                "Auch dieser schwermütige Trost ist itzt meinem Kummer versaget;",
                "Ich bin, ach! ich bin euer Thyrsis nicht mehr.",
                "Ihr Freund', beklagt ihn! Er starb! Und was ihr noch itzt für ihn haltet,",
                "Ist bloß nur sein Schatten, ist Thyrsis nicht mehr."
            ],
            [
                "Mich rufet der Nachtigall Lied nicht mehr in die dichtrischen Haine,",
                "Wo sonst mich sanft rauschende Nymphen belauscht.",
                "Nun blüht mehr kein Frühling für mich! nun winkt kein gefälliges Mägdchen",
                "Und lächelt mir Wollust und Heiterkeit zu."
            ],
            [
                "Es ruft mir Lyäus umsonst, der Bändiger sterblicher Sorgen;",
                "Der Wein ist für freudige Herzen gemacht.",
                "Verlaßt mich, ihr Freunde, verlaßt den nicht mehr geselligen Thyrsis,",
                "Verlaßt ihn im schwermutsvoll einsamen Hain!"
            ],
            [
                "Wohin sind die Stunden nunmehr, die scherzenden Stunden der Jugend,",
                "In denen ich nichts als nur Freude gefühlt?",
                "Wohin sind die Rosen nunmehr, mit denen ich stolz mich bekrönte,",
                "Weil Doris mir diese Rosen gepflückt?"
            ],
            [
                "Ich fand in der lächelnden Flur die Spuren der ewigen Vorsicht;",
                "Mit freudigen Tränen besang ich ihr Lob.",
                "Ich suchte die Weisheit nicht erst; sie kam und besuchte mich selbsten:",
                "Itzt such' ich sie sehnlich; sie fliehet vor mir."
            ],
            [
                "Sie liebet den einsamen Hain, sie liebet unschuldige Herzen,",
                "Die keine Begierde noch stürmisch bewegt:",
                "Sie flieht vor der lärmenden Pracht, sie flieht vor der fleißigen Ehrsucht,",
                "Die nach ihr bei nächtlichen Lampen oft strebt."
            ],
            [
                "O Ruhe! mein voriges Glück, Gespielin der lächelnden Jahre,",
                "Die sonst von der Muse versüßt mir entflohn!",
                "Wann find' ich dich wieder? Ach nie! Nur dort in dem Tale des Friedens,",
                "Dort jenseit des Grabes, da find' ich dich einst."
            ],
            [
                "Dort, Freunde! da will ich euch sehn! dort will ich dich, Doris! umarmen;",
                "Dort trennet kein neidisches Schicksal uns mehr.",
                "Kein sterbliches Elend erpreßt die Tränen der leidenden Tugend,",
                "Die selbsten die Engel mitleidig gesehn."
            ],
            [
                "Es wartet ein ewiger Lohn auf unsre vergänglichen Schmerzen.",
                "Mehr, als ein Leben voll Ungemach wert:",
                "Wie könnte des Sokrates Tod, das Leiden der hohen Clarissa,",
                "Wie könnte das Unglück der Tugend sonst sein?"
            ],
            [
                "Wann einst unser Auge sich schließt, wann einst unser Körper verweset,",
                "O dann vergeht unsre Seele nicht mit:",
                "Sie war von dem Ew'gen bestimmt zu ferner unnennbarer Zukunft;",
                "Bedenkt es, ihr Sterbliche, zittert und schweigt!"
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "6. Sehnsucht nach dem Lande",
        "text": [
            [
                "Feld, wo mein Geist, von Lärm entfernet,",
                "Das Glück der Ruhe fühlen lernet,",
                "Klein wie mein Wunsch, still wie mein Herz!",
                "Wann fühl' ich einst, der Welt verborgen,",
                "In dir den Frühling und den Morgen,",
                "Zwar ohne Lust, doch ohne Schmerz,",
                "Zwar ohne Ruhm, doch ohne Sorgen?",
                "Wann kömmt die Zeit, geliebtes Feld,",
                "Daß ich zufrieden in dir wohne?",
                "Die Rosen sind mir eine Krone,",
                "Und diese Täler eine Welt.",
                "Tönt freudig in dem Haine wieder!",
                "O wärt ihr, ungezwungne Lieder,",
                "Schön ohne Kunst wie dieses Feld!",
                "Nach Ruhm und Geld will ich nicht streben;",
                "Mich reizen Freuden ohne Müh':",
                "Die stille Weisheit kann sie geben.",
                "Mein Lied sei reich an Harmonie,",
                "Doch noch harmonischer mein Leben!"
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "7. Sehnsucht nach der Ruhe",
        "text": [
            [
                "Wann werd' ich wiederum, ihr unschuldsvollen Haiden,",
                "Wann werd' ich wiederum euch blühend lächeln sehn?",
                "In euch nur wohnen noch des Lebens stille Freuden,",
                "Die dem betrognen Blick der Sterblichen entgehn;",
                "Die man vergebens sucht, wo sie zu wohnen scheinen,",
                "In lärmendem Gedräng, in unruhvoller Pracht;",
                "Die nur der Weise fühlt in unbewohnten Hainen,",
                "Der ganzen Welt versteckt, zur Zeit der ruh'gen Nacht:",
                "Wenn er, in sich versenkt, sich und die Welt betrachtet,",
                "Die prächt'gen Schmerzen sieht, die Stolz und Torheit liebt,",
                "Und, mit sich selbst vergnügt, des Pöbels Wahn verachtet,",
                "Zufrieden mit dem Glück, das Ruh' und Tugend gibt.",
                "Man eilt der Freude nach und weiß sie nie zu finden.",
                "Man sucht sie fern von uns, und allzeit ist sie nah.",
                "Wann einst der Eitelkeit Verblendungen verschwinden,",
                "Erstaunt man, daß man sonst sein größtes Glück nicht sah.",
                "Was braucht man mehr zur Lust als eine stille Seele?",
                "Was braucht man mehr zum Glück als ein zufriednes Herz?",
                "Im prächtigsten Palast und in der tiefsten Höhle",
                "Kann wahre Freude sein so gut als wahrer Schmerz.",
                "Der Seelen heil'ge Ruh', von wenigen gefunden,",
                "Von vielen nicht gesucht, den meisten unbekannt,",
                "Ist nicht an einen Stand, an einen Ort gebunden;",
                "Nein, jede Gegend ist des Weisen Vaterland.",
                "Der äußre Schein ist nichts; das Herz muß glücklich machen,",
                "Und jeder bildet sich sein eigenes Geschick:",
                "Das Kind ist schon vergnügt mit den geringsten Sachen:",
                "Den abgelebten Greis erfreut kein wirklich Glück.",
                "O stört nicht unsre Ruh' durch schwermutsvolle Sätze,",
                "Ihr Weisen! überlaßt die Menschen der Natur!",
                "Erlaubt dem Kind sein Spiel, den Greisen tote Schätze,",
                "Dem stolzen Manne Ruhm, und mir laßt Chloen nur.",
                "Mein ruh'ges Leben soll in ihrem Arm verfließen:",
                "In einer sichern Flur, in einem stillen Hain,",
                "Will ich, mit ihr vergnügt, des Lebens Lust genießen;",
                "Nicht witzig, nicht berühmt, nein, glücklich will ich sein.",
                "Vergnügt durch die Natur, will ich bei heiterm Morgen",
                "Dem Vater der Natur vergnügte Lieder weihn,",
                "Der Büsche heil'ge Nacht, in die ich mich verborgen,",
                "Wird ihm gefälliger als Marmortempel sein.",
                "Wenn gleich zum Himmel nicht entweihter Weihrauch steiget;",
                "Er hört der Seelen Wunsch und stille Seufzer an.",
                "Es prangt die Redekunst, nur wenn das Herze schweiget,",
                "Und dieses fühlet mehr, als es beschreiben kann.",
                "In der Erfüllung nur der angenehmsten Triebe",
                "Wohnt unsre größte Pflicht und unsre Lust zugleich.",
                "Der Freundschaft mächt'ger Zug, die stille Menschenliebe",
                "Macht uns allein beglückt, macht uns alleine reich.",
                "Wenn dann das Alter kömmt, mit schnell doch leisen Schritten,",
                "Wann dann der Tod sich naht, will ich nicht unruhvoll",
                "Den Himmel wiederum um meine Jugend bitten;",
                "Ich habe g'nug gelebt. Ich lebte, wie man soll.",
                "Es drücke Chloe selbst mit schwach gewordnen Händen",
                "Mir einst die Augen zu, die sterbend nach ihr sehn,",
                "Und die sich noch vergnügt zum güt'gen Himmel wenden,",
                "Um ihm zu danken nur, nicht um ihn anzuflehn.",
                "Mein Tod bleib' unbekannt und ruhig wie mein Leben;",
                "Die Welt soll meinem Ruhm kein prächt'ges Denkmal weihn.",
                "Die Nacht wird um mein Grab mit stillen Flügeln schweben;",
                "Die Erde wird mir leicht, mein Schlummer ruhig sein.",
                "Ihr Freunde, hemmt den Lauf der menschlich treuen Zähren!",
                "Es trennet uns der Tod doch nur auf kurze Zeit.",
                "Mein Geist erwartet euch, versetzt in beßre Sphären.",
                "Dort fühlet man erst ganz das Glück der Zärtlichkeit."
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "Erster Gesang",
        "text": [
            [
                "Dir, schauervolle Nacht der heil'gen Einsamkeit,",
                "Dir, traur'ge Stille, sei mein zärtlich Lied geweiht!",
                "Die müde Seele sucht in deinen Dunkelheiten",
                "Die beim mühsamen Schwarm scheinbarer Eitelkeiten",
                "Von allen Sterblichen umsonst gesuchte Ruh':",
                "Ihr sing' ich, und der Hain hört mir stillschweigend zu.",
                "Es herrsche durch den Wald die heilig öde Stille!",
                "Hier, wo ich mich versenkt in meinen Schmerz verhülle,",
                "Verdopple sich die Nacht! Ein mächt'ger Schauer rauscht",
                "Durch das erschrockne Tal, in dem kein Waldgott lauscht.",
                "Die Nymphen dieses Walds entfliehen voller Schrecken.",
                "Zu klagen soll mein Lied den Widerhall erwecken;",
                "Ihr Büsche, schließet mich in heil'ge Schatten ein!",
                "Mein Schmerz durchdringe selbst den unbelebten Hain!",
                "Die Einsamkeit allein soll meine Klagen hören;",
                "Sie berge meine Wut und die erhitzten Zähren!",
                "Es wird vielleicht in ihr mein reger Schmerz gestillt.",
                "Die segn' ich, Einsamkeit; du bist des Grabes Bild.",
                "Die Seele lernt in dir sich selbsten erst empfinden,",
                "Und sie erstaunet oft, sich selbst so groß zu finden.",
                "O wann ich einst in euch mein Leben durchgedacht,",
                "Schließt sich mein nasses Aug' zu einer ew'gen Nacht:",
                "O dann verberget noch, ihr schauervollen Haine,",
                "Den überbliebnen Rest der modernden Gebeine!",
                "Laßt keinen kühnen Blick der Sterblichen dazu!",
                "O Seele, fliehe bald zu dieser tiefen Ruh'!",
                "Empfindungsvoller Freund! auch dich vielleicht umschließen",
                "Entfernte Haine nun mit heil'gen Finsternissen;",
                "Alcipp, empfang dies Lied und denk an deinen Freund,",
                "Der nun, von dir entfernt, der Jugend Rest durchweint.",
                "Vielleicht wann du den Schmerz, der mich verzehrt, erfährest",
                "Und auf die vor'ge Zeit den Blick zurückekehrest,",
                "Fließt eine Zähre dir mitleidend vom Gesicht.",
                "O Freund, o schäme dich der edlen Zähren nicht!",
                "Dein Herz wär' nicht so groß, wenn es nicht fühlend wäre.",
                "Dies ist das einzige, was ich von dir begehre.",
                "Wenn Fühlen Schwachheit heißt, so ist die Schwachheit schön:",
                "O könnt' ich sie doch nur, die edlen Tränen, sehn!",
                "Die Einsamkeit verbirgt noch unser beider Schmerzen;",
                "Die einz'gen Zeugen sind nur unsre eignen Herzen.",
                "Schutzgeister, die vielleicht mitleidend um uns stehn,",
                "Nur diese können noch die stillen Tränen sehn.",
                "Ihr, die ihr um mich schwebt, und wie soll ich euch nennen?",
                "Ihr weinet selbst vielleicht, wenn Geister weinen können;",
                "Und ist mein traurig Lied hierzu nicht allzu schwach,",
                "So weint uns noch vielleicht die Nachwelt fühlend nach.",
                "Doch was soll Nachwelt sein? kann uns ihr Beifall rühren?",
                "Und wenn sie mich nicht kennt, was werd' ich wohl verlieren?",
                "Nein! wenn sein eignes Herz ihm nur den Beifall gibt,",
                "Das ist genug für den, der wahre Tugend liebt.",
                "Was ist die Nachwelt wohl, von unsrer Welt geboren?",
                "So, wie die itz'ge Welt, besteht sie meist aus Toren.",
                "Ihr, die ihr nach uns lebt, erblickt ihr dies Gedicht,",
                "Verzeiht! ihr sagt vielleicht: der Dichter irrte nicht.",
                "Alcipp! Nein, dies ist nicht der Ruhm, wornach wir streben:",
                "Wir sind uns eine Welt; wir können uns erheben.",
                "Gesetze flößt uns nur Vernunft und Tugend ein:",
                "Nur unser eigen Herz kann unser Richter sein.",
                "So wenig Freuden auch das Glück uns sonsten schenket:",
                "Alcipp, der ist beglückt, der so erhaben denket.",
                "Ist ein empfindend Herz der Ursprung unsrer Pein:",
                "Er muß der Ursprung auch von unsrer Größe sein,",
                "Und eben dies Gefühl und eben diese Schmerzen,",
                "Erhöhen unsern Geist zugleich mit unsern Herzen.",
                "Die ihr euch glücklich denkt, wann euch die Welt betäubt,",
                "O wie bedaur' ich euch, wenn ihr im Schlummer bleibt!",
                "Stolz auf Unsterblichkeit, erhöhn sich edle Seelen;",
                "Der bessern Welt gewiß, kann sie kein Unfall quälen.",
                "Geschick! Oh! bring mich bald zu dieser bessern Welt!",
                "In dieser ist nicht mehr, das mich zurückehält.",
                "Du, du kannst mir allein die Welt erträglich machen,",
                "Ich sah die Blumen blühn, den Himmel heiter lachen.",
                "Sobald ich dich erblickt, fühlt' ich der Menschheit Glück,",
                "Zemire! Doch uns trennt ein trauriges Geschick.",
                "Zemire, erster Wunsch der unbefleckten Seele?",
                "Du warst mein erster Wunsch; du wirst der letzte sein.",
                "Die Welt ist ohne dich ein Aufenthalt der Pein.",
                "Was hilfst du mir itzund, umsonst geliebte Tugend?",
                "Was hilfst du mir itzund, umsonst verblühte Jugend?",
                "Zu grausam war das Glück, zu streng war unsre Pflicht.",
                "Ja, Himmel, es ist hart! Doch nein! ich klage nicht.",
                "Nicht klag' ich! Ein'ge Zeit genoß ich doch mein Leben.",
                "Alcippen hast du mir zum wahren Freund gegeben;",
                "Du hast Zemiren mir auf kurze Zeit gegönnt.",
                "Sie war für mich gemacht; und ach! sind wir getrennt?",
                "Von allen beiden fern, soll noch mein zärtlich Klagen,",
                "Wann sich mein Auge schließt, die Namen stammlend sagen.",
                "Alcipp, du bist noch dort, in jenem Aufenthalt,",
                "Aus dem das Glück mich riß; noch grünt für dich der Wald,",
                "Noch lächeln dir vergnügt die blumenreichen Heiden:",
                "Es schweben dort um dich die jugendlichen Freuden",
                "Mit leichten Flügeln noch, die zu verschwinden drohn:",
                "Sobald man sie recht sieht, so sind sie schon entflohn.",
                "Du fühlest noch die Welt und ihre prächt'gen Freuden:",
                "Des Lebens Sonne kann dein heitres Aug' noch weiden.",
                "Doch ich seh' schwermutsvoll, mit zärtlich nassem Blick,",
                "In eine nur für mich betrübte Welt zurück,",
                "Die ihren ganzen Reiz für mich allein verloren,",
                "Wo jegliches Geschöpf zur Freude sonst geboren.",
                "Ach! es war eine Zeit, in der ich sie genoß,",
                "Wo bei Zemiren mir die Stunde sanft verfloß.",
                "Damalen blühte noch der Frühling meinem Blicke,",
                "Und in den Tränen selbst fand ich ein stilles Glücke.",
                "Ließ mein erhitzter Sinn der Zärtlichkeit den Lauf:",
                "So trocknete mein Freund die traur'gen Zähren auf.",
                "Oh! Himmel! und ich sah – O Zeit! du bist vergangen!",
                "Auch eine Zähre sah ich auf Zemirens Wangen,",
                "Von Zärtlichkeit erregt; zum Lohn für meinen Schmerz",
                "Erfrischte dieser Blick mein zärtlich schmachtend Herz.",
                "Mein Schmerz selbst wurde Lust, geteilt mit meiner Schönen.",
                "O lang beseufztes Gut! o unvergeßne Tränen!",
                "O Seele, denke du! denn sagen kann ich's nicht;",
                "Denk nur an jenes Glück, das noch dies Herz durchbricht.",
                "Wie, Seele, war dir da, als mir Zemire sagte,",
                "Sie fühle das für mich, was ich ihr seufzend klagte?",
                "Wie fühltest du nicht da der Wollust Überfluß,",
                "Als du mir fast entgingst, versenkt in einen Kuß?",
                "So bist du denn vorbei, o Zeit voll Seligkeiten?",
                "Umsonst nur ruf' ich dir und seh' dich noch von weitem.",
                "Doch stürme nur, Geschick, weil du so grausam bist;",
                "Betrübe mich noch mehr, wenn es dir möglich ist!",
                "Die Lust ist schon genug, die du mir einst gegeben:",
                "Ein solcher Augenblick ist mehr als sonst ein Leben.",
                "Ein solcher Augenblick ist aller Schmerzen wert,",
                "Mit denen mich dein Zorn, von ihr entfernt, beschwert.",
                "Alcipp, genieße du der Jugend Fröhlichkeiten:",
                "Doch mitten im Genuß denk an die künft'gen Zeiten.",
                "Bedenk, daß das Geschick, das über mich ergrimmt,",
                "Auch dich, o Freund, vielleicht zu gleichem Schmerz bestimmt.",
                "Auch du wirst einst vielleicht in Einsamkeiten weinen;",
                "Auch dir wird einst die Welt betrübt und öde scheinen;",
                "Dann fühlst du meine Pein; dann klagt dein bittrer Schmerz",
                "Die ganze Welt sonst an, nur nicht dein eignes Herz.",
                "Und dieses ist genug, um alles auszustehen.",
                "Dann kannst du auf die Welt, gleich mir, zurückesehen:",
                "Es sieht ein stiller Geist, der von der Welt entfloh,",
                "Den liebgewesenen, nun öden Körper so.",
                "Als ich noch glücklich war, als die vergnügten Tage",
                "Sanft schleichend mir entflohn, war ich nicht ohne Klage.",
                "Die kleinste Hindernis, der mindeste Verzug",
                "Trieb mich zum Ungestüm, war mir zur Qual genug,",
                "Wann eitler Hitze voll mir Tränen oft entrollten,",
                "Die dazumalen nur aus Freuden fließen sollten.",
                "Mich quälte zum voraus der Zukunft drohnde Not;",
                "Nun hat das Glück erfüllt, was es mir dort gedroht.",
                "Ich bin von ihr entfernt; nichts hab' ich mehr zu scheuen;",
                "Ich konnte meine Pein zum voraus prophezeien.",
                "Itzt, da es wirklich ist, was ich sonst nie so nah",
                "Und zitternd und voll Wut betrübt von ferne sah,",
                "Itzt, mitten in dem Schmerz, itzt fühl' ich in der Stille,",
                "Daß auch die größte Pein versteckten Trost verhülle,",
                "Und daß ich, geb' ich gleich mein ganzes Glücke hin,",
                "Zwar hoffnungslos und doch nicht ganz unglücklich bin.",
                "Ein Herz, das schon gewohnt, erhaben zu empfinden.",
                "Ist zwar zu groß dazu, sein Glücke hier zu finden.",
                "Der Vorschmack künft'ger Lust und einer bessern Welt",
                "Ist, was den Aufenthalt der Sterblichen vergällt.",
                "Doch eben dieser Geist ist hier auf unsrer Erden",
                "Zugleich zu groß dazu, ganz unbeglückt zu werden.",
                "Seltsamer Widerspruch! Gemisch von Lust und Schmerz!",
                "Alcipp, wer kennt ihn wohl? Doch fühlet ihn das Herz,",
                "Du warst schon schwermutsvoll im Schoße heitrer Freuden;",
                "Nun lerne fröhlich sein, auch mitten in dem Leiden.",
                "Schmeichl' ich mir wohl zu viel? Nein, Freund; Zemire, nein!",
                "Wer euch verliert und lebt, muß wirklich standhaft sein.",
                "Wie? sag' ich standhaft? ich, der nun, verzehrt vom Kummer,",
                "Sonst keine Ruhe kennt als nur im öden Schlummer?",
                "Das heißt Fühllosigkeit, das heißt nicht standhaft sein.",
                "Die Klagen schlafen mir mit der Empfindung ein.",
                "Doch ach! mein Trieb erwacht, mich heftiger zu quälen!",
                "Die Einsamkeit allein kann ich zur Zuflucht wählen.",
                "Der Wälder heil'ger Ernst und schauervolle Nacht",
                "Ist jener Stille gleich, die mich nun fühllos macht.",
                "Hier scheinet überall selbst die Natur zu trauren;",
                "Und jegliches Geschöpf scheint hier mich zu bedauren,",
                "Und jedes sieht erstaunt, daß ich noch traurig bin:",
                "Dann tönen unvermerkt der Schwermut Klagen hin.",
                "Ach! nun erst hör' ich es, daß du nur Klagen singest,",
                "Wann du, o Nachtigall, mein lauschend Ohr durchdringest.",
                "Ich glaubte sonst, dein Lied sei, Liebe, dir geweiht:",
                "Nun aber hör' ich erst, du singst aus Traurigkeit.",
                "Der Büsche traurig Grün scheint Leid um mich zu tragen:",
                "Der Weste Lispeln seufzt, die Bäche murmeln Klagen."
            ]
        ]
    },
    {
        "author": "Cronegk, Johann Friedrich von",
        "authorRef": "pnd:11852285X",
        "publicationDate": "1935",
        "title": "Fünfter Gesang",
        "text": [
            [
                "Noch immer segn' ich euch, ihr schwermutsvollen Stunden!",
                "In eurer Unruh' hat mein Geist die Ruh' gefunden.",
                "Kein wahres Übel ist erhabner Seelen Schmerz;",
                "Und edle Traurigkeit verbessert nur das Herz,",
                "Noch immer segn' ich euch, empfindungsvolle Zähren!",
                "Ihr fließt nur, um in mir die Tugend zu ernähren.",
                "Ihr Menschen! die ihr euch um ird'sche Güter grämt,",
                "Mitleiden Schwachheit nennt und euch zu fühlen schämt;",
                "Die noch kein edler Schmerz zur Menschlichkeit geführet,",
                "Die kein erhabner Zug der Zärtlichkeit gerühret,",
                "Die aus Gewohnheit fromm, aus Trägheit tugendhaft,",
                "Das Vorurteil erhöhn, das die Vernunft bestraft:",
                "O seid ihr euch geneigt, so lernt an meiner Jugend,",
                "Und glaubt, Fühllosigkeit ist keine wahre Tugend.",
                "Oft seid ihr lasterhaft, wann ihr euch weise scheint:",
                "Die Torheit lachet oft, wann wahre Tugend weint.",
                "Glaubt nicht, daß Menschlichkeit, glaubt nicht, daß edle Zähren",
                "Und reiner Liebe Trieb des Weisen Herz entehren.",
                "Die Liebe fliehet ihr oft bloß aus Eitelkeit,",
                "Weil ihr nicht glücklich g'nug, sie zu empfinden, seid;",
                "Und weil der schwache Geist, mit Unverstand umhüllet,",
                "Den mächt'gen Trieb nicht kennt, der edle Seelen füllet.",
                "Der geiz'ge Claudius flieht der Verschwendung Reiz;",
                "Und aus Verschwendung flieht ein Nometon den Geiz.",
                "Sie schwärmen beide. Gut! wie soll ich diese nennen,",
                "Die andre Triebe schmähn, weil sie sie noch nicht kennen",
                "Und glauben, daß ihr Herz der strengen Tugend treu,",
                "Und ihm der Himmel noch gar sehr verbunden sei;",
                "Weil sie die Lüste fliehn, die sie nicht zu genießen",
                "Und selbsten im Genuß nicht zu empfinden wissen?",
                "Nein! Tugend nähret sich durch innerlichen Streit;",
                "Der meisten Laster Quell ist die Fühllosigkeit.",
                "Wann, schon vor Alter grau, Selencus, was er liebet,",
                "Dem krank gewordnen Sohn mit spätem Mitleid gibet:",
                "Soll dieses Tugend sein? Nein, hier vermiss' ich sie:",
                "Gleichgültig, ist sie mir ein Anschein ohne Müh'.",
                "Doch wenn ein Scipio, noch bei erhitzter Jugend,",
                "Das, was er liebt, verliert, das nenn' ich Heldentugend.",
                "Standhaftigkeit ist zwar des Weisen größte Zier:",
                "Doch wo er standhaft bleibt, dort erst verzweifelt ihr.",
                "Da, wo er menschlich weint, schämt ihr euch, mit zu weinen;",
                "Ihr wollt nicht weise sein; ihr sucht es nur zu scheinen.",
                "Ein Weiser bleibet groß, wann Erd' und Himmel bricht:",
                "Ihn decken kann ihr Fall, doch ihn erschrecken nicht.",
                "Er kennt der Lüste Wahn; sie reizen ihn vergebens:",
                "Ganz still durchschleichet er den dunkeln Weg des Lebens.",
                "Der Blitz, den andre scheun, erhellt nur seine Bahn:",
                "Ihm dient sein furchtbar Licht, das ihn nicht schrecken kann.",
                "Schnell irrt sein kühner Blick durch jene Ewigkeiten:",
                "Welch ein vergnügter Blick! Er wird den Tod von weiten,",
                "Doch auch der Seelen Trost, in jenem Schimmer sehn.",
                "Die Stunden fliehn! er dankt, daß sie so früh vergehn.",
                "Gelassen flieht er nun den Schwarm gedrohter Plagen.",
                "Ein Cato weicht dem Glück; er kann sein Unglück tragen.",
                "Kein aufgebrachter Stolz trotzt wütend dem Geschick.",
                "Kein Aberglaube hält die kühne Faust zurück.",
                "Sein Tod soll ihm nicht Schmach, doch auch nicht Ruhm erwerben:",
                "Und mutig leiden ist noch mehr als mutig sterben.",
                "Doch bei des Freundes Tod weint sein empfindend Herz:",
                "Kein schlecht verstandner Stolz verbeißet seinen Schmerz.",
                "Er will nur standhaft sein, jedoch nicht fühllos scheinen:",
                "Er weinet, wie vielleicht die Engel selbsten weinen;",
                "Und so, daß man dabei den Weisen nicht vermißt;",
                "Er ist der Menschheit Ruhm, daß er noch menschlich ist.",
                "Was ist es für ein Glück, daß Weise Menschen bleiben.",
                "Ihr Herz nur wird gerührt, nichts kann den Sinn betäuben.",
                "Von ihnen, Menschen, lernt, euch edler Tugend weihn:",
                "Die größte Weisheit ist's, ein wahrer Mensch zu sein.",
                "Ich seh' den Weisen nicht, wo mir der Mensch verschwindet:",
                "Der kann nicht standhaft sein, der keinen Schmerz empfindet.",
                "O Jüngling, wenn dein Herz sich echter Tugend weiht,",
                "O so eröffn' es bald erhabner Zärtlichkeit!",
                "Wer zärtlich denkt und fühlt, den quält zwar heft'ges Leiden:",
                "Doch auch den Sterblichen sonst fast versagte Freuden",
                "Erfüllen seine Brust und sind der Tugend Lohn:",
                "Den Vorschmack fühlet er von sel'gen Freuden schon.",
                "Wer zärtlich denkt und fühlt, den wird kein Hof verblenden;",
                "Er wird auf beßres Glück die mut'gen Augen wenden;",
                "Er sieht es, daß nur Lieb' und Freundschaft glücklich macht:",
                "Und Lieb' und Freundschaft fliehn bei stolzer Fürsten Pracht.",
                "Er wird nicht voller Wut nach falscher Ehre trachten,",
                "Ihn weckt kein Feldgeschrei zu blutbegier'gen Schlachten.",
                "Kennt ihn auch nicht die Welt: sie zu besitzen nicht,",
                "Sie glücklich machen ist der wahren Tugend Pflicht.",
                "Mausolens Grabmal trotzt den prächtigsten Palästen.",
                "Dann, wann er zärtlich war, war Philipps Sohn am größten.",
                "Es sucht kein edles Herz, von Zärtlichkeit gerührt,",
                "Des Kaisers flücht'ge Gunst, die dich, Sejan! verführt.",
                "Staatsstreiche nennet er sehr oft Verrätereien,",
                "Und Falschheit wird er mehr als alles Unglück scheuen.",
                "Wenn, Claudian! dein Geiz die arme Witwe drückt,",
                "Die Flüche wider dich zum harten Himmel schickt;",
                "Quält nach dem langen Tag die Sorge dich im Schlafe;",
                "Fühlst du schon zum voraus die so verdiente Strafe.",
                "O du, der Schätze häuft, o sieh dein Unglück ein,",
                "Und lern der Zärtlichkeit ein edles Herze weihn!",
                "Das Herz des Menschenfreunds wird Geiz und Wollust meiden:",
                "Es fühlt sein Innerstes des Nebenmenschen Leiden.",
                "Es weint, wenn jenes weint, und weinet unverstellt,",
                "Und zeiget uns sein Herz, zu groß für unsre Welt,",
                "Wann ein Apicius, von Wollust stets betäubet,",
                "Dem Überfluß im Schoß, noch unzufrieden bleibet,",
                "Und klagt, daß die Natur die Menschen eingeschränkt,",
                "Und keine Lüste mehr abwechselnd uns geschenkt:",
                "So lacht ein zärtlich Herz, nur fähig edler Triebe;",
                "Es find't des Lebens Glück in einer reinen Liebe.",
                "Zu niedrig ist für ihn der Lüste hitz'ger Brand,",
                "Weil er ein besser Gut in Doris' Küssen fand.",
                "Da wohnt die Wollust nur, wo reine Zärtlichkeiten",
                "Ein jung unschuldig Paar zum keuschen Eh'bett leiten.",
                "Ihm ist die Lust zu grob, die dich, Apitz, beseelt:",
                "Nur das ist wahre Lust, die keine Reue quält.",
                "Ein edles Herz kann nur von edlen Flammen brennen.",
                "Und sollt' auch das Geschick ihn von der Liebsten trennen,",
                "So folgt er dem Geschick, wenngleich sein Herze bricht:",
                "Fühlt er gleich allen Schmerz; er schweigt und murret nicht.",
                "Die Tugend liebt er mehr, die Liebste wie sein Leben.",
                "Die Tugend nur allein kann sie ihm wiedergeben.",
                "Die Seele bleibt nicht stets in der Gefangenschaft:",
                "Er wird sie wiedersehn; drum lebt er tugendhaft;",
                "Nicht tugendhaft aus Stolz, nicht tugendhaft aus Zwange.",
                "Fehlt auch ein zärtlich Herz, so fehlt es doch nicht lange.",
                "Es fühlt, daß Tugend nur uns recht vergnügen kann,",
                "Und reuvoll kehrt er um nach der verlaßnen Bahn,",
                "Zu stiller Tugendbahn, um noch mit edlen Tränen,",
                "Verlöschend sein Versehn, die Weisheit zu versöhnen.",
                "Die Zärtlichkeit hat erst zur Tugend mich geführt:",
                "Durch sie ward meine Brust von deinem Reiz gerührt,",
                "Zemire! sieht dich gleich mein traurigs Aug' nicht wieder,",
                "Statt Tränen weih' ich dir empfindungsvolle Lieder.",
                "Verschont sie ungefähr die strenge Flucht der Zeit,",
                "So lebt dein Name noch und meine Zärtlichkeit.",
                "So wird einst unser Ruhm im Munde künft'ger Schönen,",
                "Vom Untergang befreit, bisweilen noch ertönen.",
                "Ein Jüngling, der von der, die er geliebt, entfernt,",
                "Den Schmerz der Zärtlichkeit gleich mir empfinden lernt;",
                "Der tröstet sich vielleicht, wenn ich ihn klagend rühre,",
                "Und preist die Zärtlichkeit und segnet dich, Zemire!",
                "Vielleicht werd' ich alsdann aus unermeßnen Höh'n",
                "Bei schauervoller Nacht mitleidend auf ihn sehn.",
                "O Jüngling, tröste dich und trockne deine Zähren:",
                "Dein Schmerz ist groß; jedoch er wird nicht ewig währen.",
                "Der nur kann fühllos sein, den das Geschick bestraft;",
                "Sei zärtlich, sei getrost und lebe tugendhaft!"
            ]
        ]
    }
]