[
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "1. Auf Herren Paul Flemings Namenstag",
        "text": [
            [
                "Seyd tausentmal gegrüßt, ihr wol bestirnten Stunden,",
                "Da seines Bildes Bild der Vater hatt' gefunden,",
                "Die Mutter einen Sohn, der fröhlich zu ihr lachte,",
                "Eh er sie Mutter hieß, vnd Kundschaft mit ihr machte;",
                "Der ihr warf vmb den Hals der süßen Ärmlein Band",
                "Vnd ihr ein Mündlein reicht', als seiner Liebe Pfand.",
                "Wer weiß, was sonderlichs der güldne Sternenrat,",
                "Der großen Götter Zunft allhie beschloßen hatt'.",
                "Denn ob die Luft schon sehr sich da fing an zu kühlen,",
                "Da du fingst an zu sein, vnd Schnee vnd Reife fielen,",
                "So sahe man doch hier vnd da mit großem Haufen,",
                "Fast aller Götter Schaar bemühet vmb dich laufen.",
                "Am Grünen fehlt' es nicht. Die Flora bracht heran",
                "Narcißen, Rosen, Klee, Violen, Tulipan,",
                "Pohl, Müntz vnd Lilien, Cypreß vnd Nägelein,",
                "Es must' als wie ein Lenz vmb dich gegrünet sein.",
                "Die Najaden, die sonst bey Flüßen von Cristallen",
                "In holen Gründen sind, die ließen sehn für allen,",
                "Was sie ob der Geburt vor große Frewd' empfingen,",
                "In dem sie auf vnd ab an allen Stränden gingen",
                "Vnd wunden dir zu Lieb in ihr vergüldtes Haar,",
                "Das nach dem Tanze nun ietzt abgehörnet war,",
                "Viel Kränz' vnd Blumen ein. Die Mulde, Saal vnd Meyn,",
                "Vnd andre Flüße mehr, so auch da bürtig sein,",
                "Vnd eben dazumal bey dir vorüber floßen,",
                "Die rauschten mehr als sonst in dem sie sich vergoßen.",
                "Der Vater Fichtelberg bewegte sich nicht minder,",
                "Verstärkte sein Geräusch auf Frewde seiner Kinder,",
                "Daß es an Ufern schallt'; es wolte Pan nicht hören,",
                "Was er selbst besser kan; er nahme seine Röhren,",
                "Vnd pfiffe Lust vollauf, vnd macht' es trefflich gut,",
                "Dort' vmb den dicken Forst, vmb seiner Horde Hut.",
                "Die Dryaden vmbher die sprungen schöne Reyen,",
                "Man hörte sie auf dich manch Hirtenliedlein schreyen,",
                "Daß auch Apollo selbst des Helicons vergaße,",
                "Vnd mit der Musen Chor vmb deine Wiege saße.",
                "Der dich denn sonderlich hat sehr gelehrt gemacht,",
                "Vnd deines Geistes Ruhmb bis fast ans Blawe bracht,",
                "Ja höher bringen will, wo seiner Leyer Pfand,",
                "Die du daselbst empfingst, nur recht wird angewandt.",
                "Drumb o du edler Tag, der meines Wundsches Leben",
                "Zu gutem Glücke hat in dieses Leben geben,",
                "Sey tausentmal gegrüßt. Dich, dich wil ich begehen,",
                "Dir, dir soll alle Jahr' in künftig bey mir stehen",
                "Solch Räuch- vnd Opferwerk, damit ich feyern wil,",
                "So ofte du hinfort erreichest dieses Ziel.",
                "Was auch auf deinen Preis die schwache Feder kan,",
                "Das soll von mir nicht mehr als gerne sein getan.",
                "Daß aber du, wie Brauch, wilst ietzt sein angebunden,",
                "Von dem, der selbst bekriegt, besiegt vnd vberwunden",
                "Durch dich schon ist vorlängst, ist nichts; ich wil nicht binden,",
                "Dich lieber ohne Band bey mir gebunden finden.",
                "Doch wenn ich ia mit was dich ietzt sol binden an,",
                "So bind' ich dich mit dem, mit was ich weiß vnd kan,",
                "Vnd dir vnd mir gefällt, als nemlich alle Zeit",
                "Mit steter Lieb' vnnd Trew' vnd trewer Stetigkeit.",
                "Immittels wolle Gott nach seinem guten Willen",
                "Dir deiner Wündsche Maaß mit Vberfluß erfüllen.",
                "Die Erndte deiner Jahr' er wol verkommen laße,",
                "Daß sie des Schnitters Hand nicht eh zur Garbe faße,",
                "Als sie verschoßt, verkörnt vnd wol verreifet hat,",
                "Vnd selbst die Ähre wiegt vom Tragen müd' vnd matt.",
                "Da hastu mein Geschenk vnd Anbindbändelein,",
                "Von dem du ia dir nicht wolst wündschen los zu sein."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "2. Auf H.M. Balthasar Hilschers von Hirschberg",
        "text": [
            [
                "Trawer', trawer', Gotteshaus,",
                "Deines Ruhmes Ruhm ist aus.",
                "Er ist schon über hin. Da hilft kein Helfen nicht.",
                "Der wol beredte Mund, die schön begabte Seele",
                "Ist aus dem Kerker los, in dem sie sich entbricht",
                "Der dicken Nebelluft vnd finstern Leibeshöle.",
                "Er vnd sein erleuchter Sinn",
                "Sind auf eine Stunde hin.",
                "So geht es mit vns zu; wenn kaum ein Mundvoll Geist",
                "Vns durch den Mund entfährt, so ist die Seel' entleibet.",
                "Das, was so schöne war, ein Häuflein Asche heißt,",
                "Die vns von Hand, von Bein, vnd allem vberbleibet.",
                "Denke, denke wie wir stehn,",
                "Weil wir eh als Schnee zergehn.",
                "Wer hette doch gedacht vor etlich Gestern noch,",
                "Daß der, des Leichen wir nun heute folgen müßen,",
                "Solt eine Leiche sein, noch läuft die Rechnung hoch,",
                "Die wir aus Vnbedacht sehr weit zu setzen wißen.",
                "Aber irre dich ia nicht",
                "Daß dirs nicht an Zeit gebricht.",
                "Die Erndte deiner Zeit wird eh zur Garbe bracht,",
                "Eh sie verschoßt, verkörnt, vnd völlig kan verreiffen.",
                "Ja eh noch mancher selbst hett' an den Tod gedacht",
                "Sieht man den Sensenman schon nach dem Halme greifen.",
                "Eh der Meyschein kan vergehn,",
                "Kan die Garb' in Mandeln stehn,",
                "Wie das genung beglaubt die blaße Leiche hier.",
                "Aus der vorgestern noch der Athem nicht gewichen,",
                "Der heute kehret doch die Füße nach der Thür,",
                "Mit bleichem Todtenblass' vmb Hand vnd Mund bestrichen.",
                "Niemand hette das gedacht",
                "Vnd das Ziel so kurz gemacht.",
                "Wo kurz auch heißen kan, wenn man von schwerer Last",
                "Vnd schwerer Hofsarbeit fein bald sich ab kan fröhnen,",
                "Der kühlen Schatten hat zu seiner sanften Rast,",
                "Wornach wir armen Leut vns billich sollten sehnen,",
                "Weil man hier viel Müh vnd Noth",
                "Hat vmbs liebe Trawerbrot.",
                "Nun wol! er ist zu Rand' vnd sitzt in stiller Ruh,",
                "Tritt alle Sterblichkeit getrost zu seinen Füßen,",
                "Sieht hinter sich mit Lust dem rauhen Strome zu,",
                "Durch den er nunmehr sich hat ritterlich gerißen.",
                "Wol! wer hier auch gleichfalls kan",
                "Vngesträndet länden an.",
                "Die Seinen läßt er zwar in tiefer Trawer Noth,",
                "Mit naßen Augen stehn, weil sie an ihm erleben",
                "Des großen Leids Geburt vnd aller Hoffnung Tod,",
                "Daß ihnen Niemand auch fast Trostes satt kann geben.",
                "Ihrer Zuflucht Aufenthalt",
                "Liegt vor ihnen vnd ist kalt.",
                "Wie neben ihnen auch viel trübe Seelen sein,",
                "Die ihres Trostes Qual mit Threnen wol durchnetzen,",
                "Weil sie in eine Gruft vnd vater einen Stein,",
                "Zugleiche Trost, vnd Mann, vnd Vater sehen setzen.",
                "Aber stellt das Trawren ein,",
                "Ist er nicht, wo ihr wolt sein.",
                "Sein euch vermachter Trost wird euch in aller noth",
                "Ein reicher Vorrat sein, vnd Hülf' vnd Fülle geben.",
                "Zu dem, so ist er ia noch lange nicht gar todt:",
                "Sein Ehrenlob wird ihn noch ewig laßen leben."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "3. An seinen Herrn Paul Fleming",
        "text": [
            [
                "Wie ohne Mutter Blut Minerva sey empfangen",
                "In Jupiters Gehirn' – vnd wie es zugegangen",
                "Als Jungfraw Danae die güldnen Tropfen fing'",
                "In ihre zarte Schoß, davon sie schwanger ging,",
                "Und ihren Perseus bracht, – auch wie zum Lorberbaume",
                "Die Dafne worden sey, vnd wie aus einem Schaume",
                "Das geile Venus-Weib in kalter Meeresschoß",
                "Empfangen vnd geborn, ja wie sie Segel bloß",
                "Vnd ohne Schiff darzu vf eine Muschel kommen",
                "Vnd ihre Reyse hab' vf Cypern zugenommen, –",
                "Auch wie das Bacchusvaß, der Gott der Schlemmerey",
                "Von Mans- vnd Weibsperson zweymal geboren sey, –",
                "Vnd wie der Jupiter sey aus der Götter Orden",
                "Zu Nießung seiner Lust zu einem Stiere worden, –",
                "Das findet man hier nicht: von solcher Eitelkeit",
                "Vnd blindem Fabelwerk' ist deine Muse weit.",
                "Denn was gleich Pindus selbst vnd Phœbus Leyer klinget,",
                "Vnd aller Musen Schaar vfs lieblichste drein singet,",
                "Wie süß es immer tönt, jedoch es wenig haft,",
                "Wenns nicht belebet wird von einer höhern Kraft.",
                "Der Naso, die Syren' vnd Wunder der Poeten,",
                "Singt schön' vnd meisterlich von Lieb' vnd Liebesnöten,",
                "Doch ist es nur ein Schall, der nur den lüstern Sinn",
                "Vnd schnöden Vorwitz speist, vnd sonst fährt vberhin,",
                "Ja eine Zauberey, die vnsern Sinn bekämpfet",
                "Vnd wie ein schwarzer Rauch vnd dicker Nebel dämpfet,",
                "Daß er nicht über sich zu Gott vnd Himmel an",
                "Vor ihrer schweren Dunst im Geiste kommen kan.",
                "Drumb lestu billich stehn solch' vnbeseelte Lieder",
                "Vnd setzest dich dort hin in Stall zur Krippen nieder,",
                "Die zwar von Ansehn schlecht, doch mehr am Werthe hält,",
                "Als nicht erkaufen kan die ganze weite Welt.",
                "Darumb du Lorbeerlaub vnd frischen Eppich führest",
                "Vnd sie mit allerley Geblüm' vnd Grünem zierest,",
                "Daraus das liebe Kind bey rawer kalter Nacht",
                "So lieblich blicken thut, daß alls für Frewde lacht.",
                "Nun wol, du machst es gut. Was deine Musa singet,",
                "Nicht nur allein im Stall' vnd vmb die Krippe klinget:",
                "Der Schall bricht höher sich, fährt vber allen Neid,",
                "Vnd machet dich bekant der grawen Ewigkeit."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "4. In Herren Kolbens von Mutschen Stammbuch",
        "text": [
            [
                "Weil nichts beständig ist, als Unbeständigkeit,",
                "So kan man freilich wol nicht Haft und Anker finden,",
                "Wormit man sicherlich sich könnt' auf Frewde gründen.",
                "Das macht das stolze Glück und die verkehrte Zeit.",
                "Es geht nach Hofes Art, das zwar von Erden an",
                "Viel Händ' und Küsse gibt und wenig trewe Herzen,",
                "Das meist ist nur ein Schein und ein verblümtes Scherzen,",
                "In welchem Meister heißt der es am besten kan.",
                "Drumb traw und schawe wem, und richt' dich nach der Zeit,",
                "Probier den hundertmal, dem du wilst einmal trawen,",
                "Und deiner Trewe Grund auf seine Trewe bawen,",
                "Weil nichts beständig ist als Unbeständigkeit."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "5. Als Herr Johann Michels zu Leipzig Doctor ward",
        "text": [
            [
                "Nun ist es vberhin. Der Berg der ist erstiegen,",
                "Den ihr mit Lust könnt sehn zu ewren Füßen liegen,",
                "Was euch so lange Jahr' hat Müh' vnd Schweiß gemacht",
                "Vnd vmb so manche Nacht vnd süßen Schlaf gebracht.",
                "Es kunte Lucifer euch niemals schamroth machen,",
                "Wie früh' er auch stund auf; mit euch die Wette machen",
                "Vermochte Luna nicht; ihr habt sie ausgemacht;",
                "Eh' Phebus sein Gespan zu Zaum vnd Sattel bracht,",
                "Hat ewer früher Sinn sein Tagwerk schon gelesen,",
                "Ist in der Bücher Schaar ietzt hier ietzt da gewesen.",
                "Bald vnten in dem Schacht, wo der Mercur sich findt,",
                "Bald wo die Perle wächst, vnd thewrer Hyacinth.",
                "Bald wo der Balsam schwitzt im Lande der Idumen,",
                "Bald in der newen Welt, wo man die frembden Blumen",
                "Vnd Früchte holen muß; bald, wo man Meermoß findt,",
                "Die Mutter der Corall, vnd wo Rubinen sind.",
                "Ja, eh' dir Delia fünf Lichter aus wird brennen,",
                "Vnd Cynthius bis hin zur Wageschale rennen,",
                "Wird vns durch ewren Fleiß der ganze Quercetan,",
                "Das vor noch nie geschehn, Lateinisch reden an.",
                "Was vns die Glieder lähmt, die Kraft der zarten Sinnen,",
                "Die Geister bleyern macht, daß sie nicht steigen können;",
                "Was vns die Zunge hämmt, die weiße Haut vergällt,",
                "Vnd voller Waßer macht, vnd Wind vnd Geist verhällt,",
                "Das wißt ihr auch, vnd laßt euch doch noch nicht vergnügen.",
                "Der loberhitzte Sinn wil immer höher fliegen,",
                "Vnd denkt nur wolckenan. Was täglich vnd gemein,",
                "Das ist ihm nur Verdruß. Er kan nicht niedrig sein,",
                "Das ihr doch nie gewest. Die geistesvolle Gaben",
                "Die haben euch schon längst vom Pövel weg erhaben.",
                "So daß man auch von fern' erblicket ewren Schein,",
                "Vnd spürt, daß Febus euch recht müße günstig sein.",
                "Drumb auch das Musenvolk viel frische Rosen binden,",
                "Mit Myrten vntersetzt, darmit sie euch bewinden",
                "Das wolverdiente Haupt. Apollo steht im Kreys,",
                "Vnd reicht den Purpurdank vnd hohen Lobeerpreys.",
                "Die Meditrin läß auch zu solchem Ehrenprangen",
                "An ihrer Tempelwand ein solch Gedächtnüß hangen,",
                "Daß Marmel, Erz vnd Stahl, vnd die vergeßne Zeit,",
                "Ja Grab vnd Tod betrutzt. Zur greisen Ewigkeit",
                "Bricht es die Bahne recht. Wer diß, wie ihr, erwirbet,",
                "Wird nimmermehr nicht welk, stirbt nicht, wenn gleich verdirbet",
                "Des Geistes Vberzug, der Leib. Sein Lob wird gehn,",
                "So hoch die Pleiasstern' in ihrem Golde stehn.",
                "Nun wohl! Ihr seyd des wert. Wir, die wir nach euch gehen,",
                "Vnd sehen ewer Glück in vollen Rosen stehen,",
                "Erheben das Glückzu! vnd wünschen noch darbey,",
                "Daß auch der Jungfer Dank nicht mehr lang außen sey."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "6. Auf Herrn Johann Marxens von Wolgast Heimreisen",
        "text": [
            [
                "Woran wir Sterblichen vns pflegen zu ergetzen,",
                "Vnd unsre Lust vnd Sinn mit Willen drauf zu setzen,",
                "Ist nicht nur einerley. Der lockt vmb Mitternacht,",
                "Eh es noch himmelgrawt vnd Phebus auferwacht,",
                "Die großen Rüden auf, vnd wil bey ienen Buchen,",
                "Die Stellung fangen an, der Hindin Spüre suchen,",
                "Die gestern dorte gieng. Ein andrer achtets nicht,",
                "Der lieber auf der Schul' ein gutes pferd abricht.",
                "Der, als ein Kriegesman, wird anders nicht ergetzet,",
                "Als wenn er seine Faust ins Feindes Blute netzet.",
                "Dem deuchtet Keines recht, sein' höchste Lust ist Geld,",
                "Darnach er Seel vnd Geist bis in die newe Welt",
                "Auf einem Brete hetzt. Ein andrer bleibet sitzen,",
                "Wil lieber an dem Tisch, als auf der Straßen schwitzen,",
                "Vnd kömmt ihn nichts so schwer, als nur das Reisen an,",
                "Weil er des Nachbars Luft schon nicht vertragen kan.",
                "Dein himmelvoller Sinn zu diesem dich verhetzet,",
                "Darnach er ietzo noch in vollem Bügen setztet;",
                "Vnd zwar das schöne Ziel, darnach dein Sinn so ringt,",
                "Ins künftige dein Lob bis an das Blawe bringt.",
                "Gripßwalde, Wittenberg vnd Leipzig werden wißen",
                "Was Ehreneyfer kan. Vnd wie sich durchgerißen",
                "Dein loberhitzter Sinn vnd tugendreifer Geist.",
                "Was Joël dir hierin hat trewlich vorgeweist",
                "Wird nicht vergebens sein. Was Sennert dir gegeben,",
                "Der wolkengleiche Mann, wird ihn in dir beleben,",
                "Wenn er nicht mehr wird sein. Sultzbergers kluge Hand,",
                "Hat dir zu Leipzig auch nicht wenig zugewandt.",
                "Nun, mangelt dir noch was, das kanstu dich selbst lehren.",
                "Itzund zeuch immer hin; zeuch hin, vnd komm mit Ehren",
                "Bald wieder an den Ort, der dich geboren hat,",
                "Vnd weise, was man hofft noch ietzt, einst in der That."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "7. In H. Görg Küchlers von Gorlitz sein Stammbuch",
        "text": [
            [
                "Kein tiefer Reverenz, kein hoher Worte Pracht,",
                "Kein stiefelweites Glas, kein Blut- vnd Himmelschweren",
                "Vnd ander Auswerk ists, das Herzen vberwindet,",
                "Wenn nicht das Herze selbst ein trewes Bündniß macht.",
                "Wie kan die Freundschaft fest vnd vnverbrüchig wehren?",
                "Vom Herzen muß es gehn, was Herzen soll verbinden."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "8. Auf Herren Paul Flemings Namenstag 1631. Juni 29.",
        "text": [
            [
                "Kan ich denn außer mir was Festes auch wol finden,",
                "Wormit ich, du mein Ich, dich heute möge binden?",
                "Bind ich das Herze nur, so darf ich gar kein Band.",
                "Laß ich dich denn so los, wo bleibet mir mein Pfand?",
                "Doch wo man Pfand begehrt, so giebt man zu verstehen,",
                "Daß man nicht trawen wil. Magst ungebunden gehen.",
                "Denn was mein Pfand soll sein, das hab' ich schon bey mir,",
                "Vnd was dein Band soll sein, das hastu auch bey dir.",
                "So hab' ich Pfand bei mir, du Band bey dir gefunden.",
                "Ich bleibe dir verpfändt, du bleibest mir verbunden.",
                "Vnd weil noch in der Welt ist Sonn- vnd Mondenschein,",
                "Soll vnser Pfand vnd Band nicht aufgehoben seyn."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "9. In Herren Mylii von Berenburg sein Stammbuch. September",
        "text": [
            [
                "Wenn nicht die Hülfe selbst in Angst- vnd Bangeseyn",
                "Vns an die Mannheit denkt, vnd Herz vnd Muth redt ein,",
                "So sind wir, wie ein Blatt, das auch der schwächste Wind",
                "Von seinem Äthmen nur in stetem Zittern findt.",
                "Vnd strauchelt nur der Trost, so liegt der Mann schon gar,",
                "Der so beherzet stund vnd Held vnd Riese war.",
                "So geht es mit vns zu. Des Glückes Stiefblick kan",
                "Ohn' Hand vnd ohne Streit eröbern einen Mann."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "10. Auf H. Cristof Lindners",
        "text": [
            [
                "Ich kann nicht wie ich wil. Apollo zürnt mit mir",
                "Vnd sieht mich sawer an, so daß ich heute dir,",
                "Wie schuldig ich auch bin, nichts Artiges kan singen.",
                "Die Saiten sind zu schlaff. Die Leyer wil nicht klingen.",
                "Es ist mir ganz verstimmt. Kein Wirbel wil nicht stehn;",
                "Der Sinnen Uhrwerk stockt, vnd wil nicht richtig gehn.",
                "Des Geistes Flug wird Bley, kann nicht bergan mehr steigen.",
                "So muß ich deinen Tag mit lauter Stilleschweigen",
                "Vnd nichts nicht thun begehen. So pflegt es mir zu gehn;",
                "Denn, wenn zuweilen ich am besten soll bestehn,",
                "Da wil es ganz nicht fort. Nichts meld ich von dem Kränken,",
                "Daß ich dich nicht, wie Brauch, mit etwas soll beschenken,",
                "Das deiner würdig ist. Es mangelt nichts als That;",
                "An Wündschen bin ich reich, vnd habe Vorrat satt.",
                "Doch denk' ich, wenn ich dir dasjenige nur gebe,",
                "So viel mein Reichthumb trägt, von dem ich selbst auch lebe,",
                "So sey es alles gut, nimst du den Willen an,",
                "So hat diß mein Präsent das Seine wol gethan,",
                "Bey mir vnd auch bey dir, was nützt es, daß ichs sage,",
                "Daß ich das Höchste noch in meinem Herzen trage?"
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "11. Für einen andern",
        "text": [
            [
                "Freund, keinen guten Vers hastu von mir zu hoffen,",
                "Denn meine Poesie ist gestern mir ersoffen,",
                "So daß ich dir gar nichts zu Ehren schreiben kan;",
                "Vnd was hier steht, das hat ihr Fladdergeist getan."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "12. Zuschrift",
        "text": [
            [
                "Ihr, o geehrtesten Patronen,",
                "Meiner Musen Kron' vnd Zier,",
                "Ob ich zwar euch abzulohnen",
                "Mir mit dem nicht nehme für, –",
                "Denn wie hoch ich euch versessen,",
                "Werd ich nicht mit dem ermessen, –",
                "Doch so nehmet dieses an,",
                "Was ich euch hier geben kan."
            ],
            [
                "Bring ich gleich nicht hohe Sachen,",
                "Die den Wolken gleiche gehn,",
                "Die berühmbt und groß mich machen,",
                "Und dem Monden nahe stehn,",
                "Die man müß' in Ledern binden",
                "Und mit Purpurtuch umbwinden,",
                "Doch so sols die Handschrift sein,",
                "Daß ich mich wil stellen ein."
            ],
            [
                "Diese wolt ihr ietzo nehmen",
                "Bis was Beßers kömmet ein,",
                "Euch nicht eures Schuldners schämen,",
                "Sondern mir noch günstig sein,",
                "Mich zu den Restanten schreiben,",
                "Die nichts wollen schuldig bleiben,",
                "Ohn was das Credit getan,",
                "Das ich nicht erlegen kan."
            ],
            [
                "Laßet dießmal mich genießen,",
                "Gerne wollen dankbar sein.",
                "Kan ich förder euch befließen,",
                "Solches alles bringen ein:",
                "So sol meine Clio singen,",
                "Und euch bis zum Blawen bringen,",
                "Da denn euer Dank sol stehn,",
                "Wo die Pleiasstern' entstehn."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "13. Ode",
        "text": [
            [
                "Wilstu dich gleich vor mir kehren,",
                "Und was Liebes suchen dir,",
                "Doch so kanst du kaum entbehren,",
                "Was du funden hast bei mir.",
                "Was du hast bei mir gefunden,",
                "Findest du nicht alle Stunden."
            ],
            [
                "Gute Wort' ein iedes gibet,",
                "Trewe Herzen seltsam sind.",
                "Wol dem, wer was ihn liebt, liebet,",
                "Und ein gleich Gemüte findt.",
                "Ich auch wil für alle Gaben",
                "Ein getrewes Herze haben."
            ],
            [
                "Zwar ich habe mich befließen",
                "Und beworben alle Zeit,",
                "Wie ich möchte doch genießen",
                "Trewer Lieb' und Seligkeit.",
                "Aber die mir war mein Leben,",
                "Hat sich anderwerts begeben."
            ],
            [
                "Sol ich denn nun Solches lieben,",
                "Was doch nicht wil meine sein?",
                "Mich in fremden Fewern üben",
                "Und mir machen newe Pein?",
                "Sol ich meine Trewe binden,",
                "Wo Nichts trewes ist zu finden?"
            ],
            [
                "Wärst du doch, weil du so liebest",
                "Frembde Gunst, wie ich ietzt bin,",
                "Und der, dem du dich ergiebest,",
                "Hätte deinen falschen Sinn,",
                "So würdstu nach solchem Wählen",
                "Dich, wie ich mich muß, auch quälen."
            ],
            [
                "Doch du wilst und must nun scheiden,",
                "Deine Segel gehn schon auf,",
                "Wollen keinen Anker leiden,",
                "Sind bedacht auf vollen Lauf.",
                "Nun du solst bei diesen Winden",
                "Wenig trewe Porte finden."
            ],
            [
                "Wirst du denn in Tod und Leben",
                "Dort auf wilder Wellenbahn",
                "Auf dem Untrewbette schweben",
                "Hellenunter, himmelan:",
                "Denn wirstu auch nicht vergessen,",
                "Was du hast bei mir besessen."
            ],
            [
                "Ich wil nunmehr einsam leben,",
                "Und mich immer halten mir,",
                "Wil mich keinem so ergeben,",
                "Wie ich zwar getan bei dir,",
                "Daß ich meine Lieb und Trewe",
                "Nicht aufs ander mal berewe."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "14. Über seine unglückhafte Liebe",
        "text": [
            [
                "Zwar deiner Liebe Gift verfängt bei mir ganz kräftig,",
                "Nimmt Blut und Sinnen ein, entädert Leib und Geist.",
                "Die Worte sind gewürzt; die Briefe treflich heftig;",
                "Die Feder streicht den Fuchs; die Dinte funkt und gleißt.",
                "Ja selbst der süße Mund berücket mir das Küssen;",
                "Der Äuglein Fälknerei, die in die meinen sticht,",
                "Die Hand, darein ich mich pfleg' öfters ein zu schließen,",
                "Ist wol, wenn du nicht zürnst, zum Kloben abgericht.",
                "Sie drückt mich an die Brust, sie lässet mich sich lieben,",
                "Wie ich nur selber wil. Doch rewt dich bald der Kauf.",
                "Wenn meine Trewe sich am besten denkt zu üben,",
                "So sagestu alsbald mir alle Freundschaft auf.",
                "O Herze, wo bleibst du, daß ich dein nicht werd innen?",
                "Ich gleube, weil du teuschst, und nur die falschen Sinnen",
                "Auf Außenwerk sind klug, so fället dir nicht ein,",
                "Daß auch das Innere darneben müsse sein."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "15. Von ihr",
        "text": [
            [
                "Ach bin ich denn noch ich! Ach kann ich denn genesen!",
                "Weil die, so mich belebt, nunmehr wil sein gewesen,",
                "Vnd künftig nicht mehr sein. Den Korb hab ich schon weg,",
                "Vnd ist zum Hoffen mir verrennet Weg vnd Steg.",
                "Was ich bey ihr gesucht ist längsten ausgestorben,",
                "Vnd ohne Blüth' vnd Frucht im Halme schon verdorben.",
                "Der Himmel hat des Schuld vnd ich nicht Liebens Wert,",
                "Drumb kan ihr meine Lieb' auch nichts seyn als Beschwert.",
                "Zwar leugnen soll ichs nicht, oft hat sie meine Schmerzen",
                "Zu stillen sich gestellt, ob aber auch im Herzen",
                "Ein trewes Herze sey, gläub' ich gar wenig dran,",
                "Daß ich mich noch zur Zeit fast nicht bereden kan."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "16. Hirten-Brautlied",
        "text": [
            [
                "Weil es denn in ewren Haynen",
                "Noch so grün vnd lustig steht,",
                "Hirt- vnd Heerden wol ergeht,",
                "Muß euch ia die Sonne scheinen,",
                "Pan muß selbst nit weit von hinnen,",
                "Wohnen mit den Schäferinnen."
            ],
            [
                "Reine Quelle, schöne Brunnen,",
                "Labung nach der Hitze Last,",
                "Frisches Gras für gute Rast,",
                "Grüne Schirme für die Sonnen,",
                "Wird man hier vmb diese Linden",
                "Häufig vmb vnd vmb befinden."
            ],
            [
                "Seht doch, wie die geilen Geißen",
                "An den Rinden nagen stehn,",
                "Theils am Berge klettern gehn,",
                "Vnd von Haselstauden reißen,",
                "Theils auch dort im kühlen Schatten",
                "An den iungen Eichen blatten."
            ],
            [
                "Wo der Klee am dicksten blühet,",
                "Auch die andern Heerden gehn,",
                "Die so tief im Grase stehn,",
                "Daß man kaum die Ohren siehet,",
                "Sein so schwer auf ihren Füßen,",
                "Daß sie sich auch legen müßen."
            ],
            [
                "Wolt ihr denn was Liebes suchen,",
                "Wie die ganze Schäferey",
                "Ihnen liebbeflißen sey,",
                "So beseht nur iene Buchen.",
                "An der nächsten Bürken Rinden",
                "Ist Dorindens Ruhmb zu finden."
            ],
            [
                "Hört wie fein es hier erklinget,",
                "Wenn aus trewem Liebessinn",
                "Auf die schönste Schäferin",
                "Tityrus ein Liedlein singet,",
                "Wie es an die Bäwme hallet",
                "Vnd in Gründen widerschallet."
            ],
            [
                "Seht auch wie sich dorte strecken",
                "Corydon vnd Galathee",
                "In den dicksten tiefsten Klee",
                "Vnd mit kühlen Schatten decken.",
                "Seht wie sie so freundlich scherzen",
                "Vnd einander immer herzen."
            ],
            [
                "Denen der verliebte Westen",
                "Nichts nicht nach in Wollust giebt,",
                "Herzt sich auch, vnd buhlt, vnd liebt",
                "Mit den iungen zarten Ästen,",
                "Heißt sie fein zusammenrücken",
                "Vnd einander Mündlein drücken."
            ],
            [
                "Wie in ihren grünen Häusern",
                "Sich das Federvölklein part,",
                "Vnd sich freyet Art zu Art,",
                "Macht die Brautbett' auf den Reisern;",
                "Sonderlich die Ringeltaube",
                "Dringt sich selbst zur Weiberhaube."
            ],
            [
                "Hört ihrs, wie sie herzlich lachet,",
                "Wenn sie Morgens ihren Mann",
                "Wil vmb Hochzeit schnäbeln an,",
                "Der es denn aufs Beste machet,",
                "Daß eh es kan dreymal tagen,",
                "Sie zu Neste müssen tragen."
            ],
            [
                "Pan weiß selbst auch nicht vor Frewden,",
                "Was er nur beginnen soll,",
                "Es gefällt ihm gar zu wohl,",
                "Daß so fein die Lämmer weyden,",
                "Bläst in seine siben Röhren,",
                "Daß es Hirt vnd Hirtin hören."
            ],
            [
                "Die denn sich nicht lange säumen,",
                "Wenn sie da beysammen sein,",
                "Stimmen wohl das ihre drein,",
                "Mit den süßen Liebesreimen.",
                "Auch die Nymfen bey den Tänzen",
                "Rüsten sich mit ihren Kränzen,"
            ],
            [
                "Die sie nächten bey den Hirten,",
                "Mit gedrückter fester Hand",
                "Als der trewen Liebe Pfand,",
                "Zugesaget ihren Hirten,",
                "Die sich wol hiermit ergetzen,",
                "Vnd der Gaben selig schätzen."
            ],
            [
                "Jene sich was abzukühlen",
                "Setzen sich dorthin zur Ruh,",
                "Sehn den iungen Lämmern zu,",
                "Wie sie mit einander spielen,",
                "Spielen gleichsfalls ohne Sparen,",
                "Was vns kömmt von iungen Jahren."
            ],
            [
                "Summa; was man hier nur sihet,",
                "Berg vnd Thal sind auch wol auf,",
                "Lust ist hier in gutem Kauf.",
                "Alles grünet, alles blühet,",
                "Hirt vnd Hirtin, Schaf vnd Weyde",
                "Weiß von keinem Winterleyde."
            ],
            [
                "Ihr geparten lieben Herzen,",
                "Ihr ein Willen, Seel vnd Sinn,",
                "Machet euch doch auch dorthin,",
                "Helfet in die Wette scherzen,",
                "Nehmet an, dieweil ihr könnet,",
                "Was euch ewer Glücke gönnet."
            ],
            [
                "Tretet mit an ienen Reyen,",
                "Weil die Heerde stille steht,",
                "Vnd in guter Weide geht,",
                "Hört, sie blasen die Schalmeyen.",
                "Geht doch, geht doch euch zu laben,",
                "Geht, ihr solt den Vortanz haben."
            ],
            [
                "Immer dran! Zu euren Frommen",
                "Ist die edle Schäferey",
                "In gesammter Companey",
                "Heute hier zusammen kommen:",
                "Wollen sich mit euch ergetzen,",
                "Vnd mit einem Tanze letzen."
            ],
            [
                "Nun die Nacht hebt an zu feuchten,",
                "Luna zeucht die Hörner ein,",
                "Kan euch nicht mehr dienstlich sein,",
                "Vnd zum Abendtanze leuchten.",
                "Treibet immer, treibt von hinnen",
                "Ewre Heerde zu den Rinnen."
            ],
            [
                "Auf ihr Hirten, singet alle;",
                "Ein, ihr Lämmer, immer ein,",
                "Die vorangehn pfeifen drein,",
                "Daß es in den Klüften schalle,",
                "Phyllis aus dem Hirten Orden",
                "Ist zu einer Braut geworden."
            ],
            [
                "Singt: Glück zu, Glück zu, zur Sache!",
                "Zündet Hochzeitsfackeln an,",
                "Wündschet das der newe Man",
                "Mit der Braut es also mache,",
                "Daß, eh Morgen ihre Heerde",
                "Ausgeht, sie zur Männin werde."
            ],
            [
                "Wenn sie sich hierzu bekennet,",
                "Vnd den Namen gehet ein,",
                "Kann sie eh des Merzen Schein",
                "Wider hier vorüber rennet,",
                "Sich mit allen guten Ehren",
                "Eine Mutter heißen hören."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "1. General Tylli tractierete vmb Leipzigische Ergebung",
        "text": [
            [
                "Was kan man anders wol beym Todtengräber machen,",
                "Als dingen vmb die Bahr' vnd andre Leichen-Sachen?",
                "Drümb weil auch Tyllen ahnt', er würde müssen weichen,",
                "Vnd nun zu Leipzig hier bestellen seine Leichen:",
                "So ging' er selbst mit Fleiß, ohn alle Schew vnd Schämen",
                "Ins Todtengräbers Haus, vnd ließ ein Maß ihm nehmen",
                "Zum Sarg vnd zu der Gruft, besah auch selbst die Bahre,",
                "Den Kirchhof vnd den Ort, der gegenüber ware.",
                "Vnd zwar er solte fast gar wol gethan dran haben:",
                "Denn ihn der Todten-Mann bald müssen mit begraben.",
                "Ja wär er in der Flucht so feste nicht gewesen,",
                "So wär er auch allhier, wie Schönberg, schon genesen.",
                "Nun ist er itzt gleich fort, so muß er doch beklagen,",
                "Daß er drey Schösse hab', vnd sey aufs Haupt geschlagen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "2. In cladem Lipsiacam",
        "text": [
            [
                "Hæc acies prima est, hæc et victoria prima,",
                "Lipsiacæ Synodi quam retulere manus.",
                "Qui non Italicis potuit succumbere campis,",
                "Non, ubi victrici Mosa cachinnat aqua,",
                "Westfalicus nec ubi sua proluit arva Visurgis,",
                "Nec rapidus qua Albis rura cruore rigat,",
                "Huc ruit ut meritas sumat pro crimine pœnas",
                "Nec nisi Lipsiaca clade perire potest.",
                "Mollia Lipsiacis primordia cœpit in agris,",
                "Lipsiacis crevit, Lipsiacisque stetit,",
                "His defensa fuit Bona Caussa, et sanguine utrimque",
                "Multo firmata est, area testis erit.",
                "Area tota cruor, et plurima mortis imago,",
                "Tota sepulcretum, tota cadaver iners.",
                "I nunc, atque bonam dedisce lacessere caussam",
                "Tylliades; qui illam vindicat, ultor adest."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "3. Auf die Leipzigische Schlacht",
        "text": [
            [
                "Diß ist die erste Schlacht, diß ist das erste Siegen,",
                "Das auf den werthen Schluß zu Leipzig ist verbracht.",
                "Der in Italien vorhin nicht kunt erliegen;",
                "Nicht, wo die kühne Maaß itzt ihres Feindes lacht;",
                "Der an dem Weserstrom vnd blutgefärbtem Strande",
                "Der Elbe kaum mit Noth entriesse, dringt hier ein,",
                "Vnd holt ihm die Gebühr von seiner Thaten Schande.",
                "Er hat sonst nirgends nicht geschlagen sollen seyn,",
                "Als nur bey Leipzig hier. Hier hat die gute Sache",
                "Den ersten Grund gelegt, hier wuchse sie auch auf,",
                "Hier griffe sie zum Schwert, vnd suchte Schutz vnd Rache",
                "Durch vieler Tausent Blut, das beyden gienge drauf.",
                "Die Wahlstatt sagt es aus, die wie ein Blut vnd Eyter,",
                "Ein vielgestalter Tod, vnd wüstes Beinhaus steht.",
                "Geh hin nun, Tylli, geh, vergreif dich hier nicht weiter;",
                "Denn der die Sache schützt, dir auf den Fersen geht."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "4. Epitaphium in locum prælii",
        "text": [
            [
                "Hic locus, hic acies, hic urna, et grande sepulchrum est,",
                "Quo sequior cecidit, sed Bona Caussa stetit."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "5. Überschrift auf die Wahlstatt",
        "text": [
            [
                "Hier ist der Wahlstatt Ort, die Gruft vnd das Erliegen",
                "Der falsch- vnd bösen Sach'; hier ist der Guten Siegen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "6. In tonitru et iridem post triumfatos hostes facta",
        "text": [
            [
                "Fallimur? an divos præsentes noscimus ipsos?",
                "Noscimus, et tanto stabimus auxilio.",
                "Non obscura vides palmæ documenta futuræ;",
                "Omnia nec dubiis emicuere notis.",
                "Post stratas acies, post partos hoste triumfos",
                "Annuit impluvio sole per æthra deus.",
                "Ter tonat, et placido per sudum murmure nutat,",
                "Verbaque grandiloquus ter glomerata facit.",
                "Ter tonat, et subitis sunt facta silentia rebus,",
                "Iris et innubi roscida visa polo est.",
                "Hostes, quis dubitet, nutu haud cecidisse superno?",
                "Signa stetere polo: signa stetere solo.",
                "Credimus, et divos præsentes noscimus ipsos,",
                "Firmiter ac horum stabimus auxilio."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "7. Auf das Donnern und den Regenbogen, so sich nach der Schlacht begeben",
        "text": [
            [
                "Wie? sehen wir denn selbst die Götter vns zugegen?",
                "Sie sinds, vnd ihre Hülf' vns weiter wird geschehn.",
                "Die Zeichen, daß wir viel noch werden Feind' erlegen,",
                "Sind gut, vnd lassen sich durch gute Deutung sehn.",
                "Denn als die Schlacht ward aus, vnd nun die Feind' erlagen,",
                "Da gabe Gott fast selbst sein Ja vnd Willen drein,",
                "Als sich bey heller Luft dreymal der Donnerwagen",
                "So sanfte hören ließ, als soltens Worte seyn.",
                "Dreymal vnd weiter nicht. Hierauf wurd Alles stille,",
                "Vnd sah am Himmel man den Regenbogen gehn.",
                "Wie solte nun der Sieg nicht seyn des Herren Wille,",
                "Weil vmb vnd über vns so klare Zeichen stehn?",
                "Wir gläuben festiglich, daß Gott sey selbst zugegen,",
                "Vnd seine große Macht werd' vnsre Feind' erlegen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "8. Ad Lipsiam liberatam",
        "text": [
            [
                "O uno dominis biduo regnata duobus",
                "Mœstamque et lætam, Lipsia, passa vicem!",
                "Quis tibi bellacis cernenti robora sensus",
                "Ferrea Tylliadis? terror et angor erat.",
                "Quis, cum prospiceres victricia Saxonis arma,",
                "Hostis et effugium? nil nisi plausus erat.",
                "O plaudas longum, nec te meminisse dolores",
                "Tam molles pigeat, gloria major erit.",
                "Nam victrix volitat latum nunc fama per orbem:",
                "Saxonis est Philyra, Tylliu s at cecidit."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "9. An das erlösete Leipzig",
        "text": [
            [
                "Du zwierbeherschte Stadt, fast inner zweien Tagen,",
                "Die du von Vngelück vnd Glücke weist zu sagen,",
                "Wie war dir wol zu Muth, als Tylli dich vmbrange",
                "Mit Wagen, Heer vnd Macht? Furcht, Angst vnd Noth mich drange.",
                "Wie, als dich wieder frey dein Siegesfürste machte,",
                "Vnd schlug den Feind ins Feld? da frewt' ich mich vnd lachte.",
                "O frewe lange dich! vnd laß dich ja nicht tawren,",
                "Daß dieser Ehr vnd Ruhmbs noch weit nicht werde trawren.",
                "Denn itzt fährt Fama hin, in aller Welt zu sagen,",
                "Daß Leipzig Sächsisch sey, vnd Tylli ganz geschlagen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "10. Als Leipzig nicht daheime war",
        "text": [
            [
                "Als Tylli newlich kam vor diese Stadt gezogen,",
                "Vnd suchte Leipzig hier, war gleich es ausgeflogen,",
                "Vnd mit dem ganzen Schmuck vnd Geiz- vnd Hoffartgeist",
                "Vnd was man sonsten sagt, das Leipzig sei, verreist.",
                "Diß thete Tyllen weh, vnd wolt' ihn fast verdriessen,",
                "Daß er an Leipzig nicht sein Müthlein solte büssen.",
                "Doch war es gut vor vns. Denn wär ein solches Nest,",
                "Wie dieser Vogel sucht, in dieser Stadt gewest,",
                "Wir wären nimmermehr so gnädig durchgekommen.",
                "So ware zwar Gefahr, doch schonte Gott der Frommen,",
                "Die hier verblieben warn, vnd nahm sich ihrer an,",
                "Daß Niemand sattes Lob darfür ihm sagen kan."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "11. Triga virtutum Tyllianarum in vitia degenerata",
        "text": [
            [
                "Tripla Tylliades nuper virtute cluebat:",
                "Quem sic dotatum præ reliquis referunt.",
                "Prima fuit, zonam numquam solvisse pudicam.",
                "Non titubasse mero mentiruo, altera erat.",
                "Tertia, se nullo passum stratagemate cladem,",
                "Ac hostes natum vincere posse suos.",
                "Et credo et verum est. Virtutibus integer istis",
                "Constitit, et technæ nil nocuere truces.",
                "Grandia virginitas nam præmia salva reportat;",
                "Atque sui victor vincere multa potest.",
                "Cautaque decipitur numquam qui cymbia lambit;",
                "Nam sobrium pone est provida cura virum.",
                "Pocla sed innocuo sumsit dum mista cruore,",
                "Et nymfæ solvit vincula Saxonicæ,",
                "Stare acie nescit, nec pristina robora versat.",
                "Cogitur ast hosti terga dedisse suo.",
                "Nam non consilio regitur mens sanguine lauta,",
                "Vapulat et casti raptor ubique sinus.",
                "Delicto hinc proprio, toto nunc audit in orbe",
                "Helluo, scortator Tylliadesque fugax."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "12. Generals Tylli drey Tugenden in Laster verkehret",
        "text": [
            [
                "Noch newlich rühmbte man, der Tylli sey beschryen",
                "Von dreyen Tugenden, vor andern ihm verliehen.",
                "Zum ersten, daß er nie ein Weibesbild berührt.",
                "Vors andre hätt' ihn auch kein Trunk noch Rausch verführt.",
                "Zum dritten hätt' er gar in keiner Schlacht verloren,",
                "Vnd wäre von Natur zum Siegen nur geboren.",
                "Ich glaubs, vnd ist auch war. Durch solcher Tugend Kraft",
                "Hat weder Macht noch List an ihm gar viel geschafft.",
                "Denn keusche Jungfrawschaft stets ihre Lohnung findet,",
                "Vnd wer sich selbst beherscht, auch ander' überwindet.",
                "So gleichsfals, wer sich recht vor Vollsein hüten kan,",
                "Der bleibt vor seinem Feind' ein vngeschlagner Mann.",
                "Nachdem er aber sich an Blutschuld vollgesoffen,",
                "Vnd an der Sachsen Magd die Keuschheit abgeloffen,",
                "So kan er in der Schlacht nicht mehr, wie sonst bestehn,",
                "Vnd muß vor seinem Feind' in stetem Fliehen gehn.",
                "Denn wer sich blutvoll säuft, hat gar kein recht Geschicke,",
                "Vnd wer Jungfrawen schändt, hat weder Stern noch Glücke.",
                "Drümb heißt er billich nun, wie ers verdienet hat,",
                "Ein Hurer, Trunkenpolt vnd flüchtiger Soldat."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "13. Sic vinci, egregium",
        "text": [
            [
                "Quod se non aliis prosterni Tyllius armis",
                "Hactenus est passus, quam, bone Adolphe, tuis,",
                "Gratificatus eo sibi soli est, fama parata",
                "Ne caderet, caderet si leviore manu.",
                "Nunc quamvis cecidit, solatur adorea casum,",
                "Non nisi se regis occubuisse manu."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "14. So überwunden werden ist rühmlich",
        "text": [
            [
                "Daß Tylli keinem nicht bisher hat wollen weichen,",
                "Als König dir allein, das hat er ihm gethan,",
                "Damit sein hohes Lob nicht etwa möcht' erbleichen,",
                "Wenn einem Niedrigern er sich macht' vnterthan.",
                "So, ob er schon erliegt, kan doch mit Rhum er sagen,",
                "Daß nur ein König hab' ihn können niederschlagen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "15. Sic vincere et vinci gloriosum",
        "text": [
            [
                "Gustavo major vix crevit gloria, quam cum",
                "Tylliadis celeri robora Marte necat.",
                "Nec magis egregio potuit succumbere fato",
                "Tylliades, quam cum cessit, Adolphe, tibi.",
                "Est magnum siquidem invicto succumbere regi,",
                "Regium et invictum sternere Tylliadem.",
                "Sic sua victori, sua victo gloria surgit:",
                "Hic strage, is palma clarus ubique manet."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "16. Also überwinden und überwunden werden ist löblich",
        "text": [
            [
                "Es hat der König kaum ein grösser Lob erworben,",
                "Als wenn er Tyllen schlägt, den großgemachten Held.",
                "Vnd ist auch Tylli fast nicht besser je verdorben,",
                "Als, da er, König, dir mußt räumen Mann vnd Feld.",
                "Denn Königen allein ist rühmlich vnterliegen,",
                "Vnd königlich, wenn man den Niegeschlagnen schlägt.",
                "So jeder seinen Preis vnd Lob darvon noch trägt:",
                "Den rühmbt die grosse Schlacht, vnd den das grosse Siegen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "17. In regem invictissimum",
        "text": [
            [
                "Qualis erit Suecus vester? timidissimus ille?",
                "Dicebat nuper Tyllica turba mihi.",
                "Sumo stylum dextra, lævaque prehendo tabellam,",
                "Pingo triumfahtis mille tropæa ducis.",
                "Duco manu primum caput insuperabile bello",
                "Pelidæ, victor qualis ab hoste redit.",
                "Victrici meritos auroque et fronde capillos",
                "Advelo, præfert regia sceptra manus.",
                "Hinc dextra palmas pingo, laurusque superbas,",
                "Et pendo hostiles postibus exsuvias.",
                "Gemmifero chlamydes palmatas læva metallo",
                "Armaque pulvereo fœda cruore tenet.",
                "Addo triumfales invicto Marte rubricas,",
                "Milleque cæsorum nomina mille ducum.",
                "Hinc galeas, parmas, pompas, currusque jugales,",
                "Quæque triumfantes debita dona decent.",
                "Ordine queis tandem longo post terga revinctæ",
                "Succedunt gentes, collaque serva juga;",
                "Et tabulam monstrans, Suecus fortissimus, inquam,",
                "Qualis erit vultis cernere? talis erit."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "18. Auf den unüberwindlichsten König",
        "text": [
            [
                "Was wird in künftig denn wol ewer Schwede machen,",
                "Der vnbeherzte Mann? sagt Tyllens Volk zu mir.",
                "Ich nahme zu der Hand den Reißzeug vnd Papier,",
                "Malt einen Siegesherrn mit allen Siegessachen.",
                "Das Haupt Achilles war, wenn er die Feinde schluge,",
                "Vnd nach verrichter Schlacht zu Hause kommen war.",
                "Ich wandt ihm grünes Laub vnd Gold in seine Haar,",
                "Vnd in der rechten Hand er einen Scepter truge.",
                "Zur Rechten prangten her viel Palm- vnd Lorbeersprossen,",
                "Vnd die erworbne Beut' hier auf der linken Hand,",
                "Viel palmgeformbte Röck' vnd steingesticktes Wand,",
                "Auch Waffen, die noch frisch vom Staub vnd Blute flossen.",
                "Sonst schrieb' ich oben an die Thaten vnd die Kriege,",
                "Die Namen vnd das Volk, das nieder war gemacht.",
                "Vergaß die Wagen nicht, die Helmbe, Schild vnd Pracht,",
                "Wie der Triumf erheischt, vnd üblich ist im Siege.",
                "Drauf viel gefangen Volk vnd überwundne Sachen",
                "In langer Reye ziehn. Ich nam es hin mit mir,",
                "Legt' ihnen das Gemäld' vnd ganze Tafel für;",
                "Hier, sagt' ich, könnt ihr sehn, was wird der Schwede machen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "1. Auf Herren Paul Flemings Namenstag",
        "text": [
            [
                "Seyd tausentmal gegrüßt, ihr wol bestirnten Stunden,",
                "Da seines Bildes Bild der Vater hatt' gefunden,",
                "Die Mutter einen Sohn, der fröhlich zu ihr lachte,",
                "Eh er sie Mutter hieß, vnd Kundschaft mit ihr machte;",
                "Der ihr warf vmb den Hals der süßen Ärmlein Band",
                "Vnd ihr ein Mündlein reicht', als seiner Liebe Pfand.",
                "Wer weiß, was sonderlichs der güldne Sternenrat,",
                "Der großen Götter Zunft allhie beschloßen hatt'.",
                "Denn ob die Luft schon sehr sich da fing an zu kühlen,",
                "Da du fingst an zu sein, vnd Schnee vnd Reife fielen,",
                "So sahe man doch hier vnd da mit großem Haufen,",
                "Fast aller Götter Schaar bemühet vmb dich laufen.",
                "Am Grünen fehlt' es nicht. Die Flora bracht heran",
                "Narcißen, Rosen, Klee, Violen, Tulipan,",
                "Pohl, Müntz vnd Lilien, Cypreß vnd Nägelein,",
                "Es must' als wie ein Lenz vmb dich gegrünet sein.",
                "Die Najaden, die sonst bey Flüßen von Cristallen",
                "In holen Gründen sind, die ließen sehn für allen,",
                "Was sie ob der Geburt vor große Frewd' empfingen,",
                "In dem sie auf vnd ab an allen Stränden gingen",
                "Vnd wunden dir zu Lieb in ihr vergüldtes Haar,",
                "Das nach dem Tanze nun ietzt abgehörnet war,",
                "Viel Kränz' vnd Blumen ein. Die Mulde, Saal vnd Meyn,",
                "Vnd andre Flüße mehr, so auch da bürtig sein,",
                "Vnd eben dazumal bey dir vorüber floßen,",
                "Die rauschten mehr als sonst in dem sie sich vergoßen.",
                "Der Vater Fichtelberg bewegte sich nicht minder,",
                "Verstärkte sein Geräusch auf Frewde seiner Kinder,",
                "Daß es an Ufern schallt'; es wolte Pan nicht hören,",
                "Was er selbst besser kan; er nahme seine Röhren,",
                "Vnd pfiffe Lust vollauf, vnd macht' es trefflich gut,",
                "Dort' vmb den dicken Forst, vmb seiner Horde Hut.",
                "Die Dryaden vmbher die sprungen schöne Reyen,",
                "Man hörte sie auf dich manch Hirtenliedlein schreyen,",
                "Daß auch Apollo selbst des Helicons vergaße,",
                "Vnd mit der Musen Chor vmb deine Wiege saße.",
                "Der dich denn sonderlich hat sehr gelehrt gemacht,",
                "Vnd deines Geistes Ruhmb bis fast ans Blawe bracht,",
                "Ja höher bringen will, wo seiner Leyer Pfand,",
                "Die du daselbst empfingst, nur recht wird angewandt.",
                "Drumb o du edler Tag, der meines Wundsches Leben",
                "Zu gutem Glücke hat in dieses Leben geben,",
                "Sey tausentmal gegrüßt. Dich, dich wil ich begehen,",
                "Dir, dir soll alle Jahr' in künftig bey mir stehen",
                "Solch Räuch- vnd Opferwerk, damit ich feyern wil,",
                "So ofte du hinfort erreichest dieses Ziel.",
                "Was auch auf deinen Preis die schwache Feder kan,",
                "Das soll von mir nicht mehr als gerne sein getan.",
                "Daß aber du, wie Brauch, wilst ietzt sein angebunden,",
                "Von dem, der selbst bekriegt, besiegt vnd vberwunden",
                "Durch dich schon ist vorlängst, ist nichts; ich wil nicht binden,",
                "Dich lieber ohne Band bey mir gebunden finden.",
                "Doch wenn ich ia mit was dich ietzt sol binden an,",
                "So bind' ich dich mit dem, mit was ich weiß vnd kan,",
                "Vnd dir vnd mir gefällt, als nemlich alle Zeit",
                "Mit steter Lieb' vnnd Trew' vnd trewer Stetigkeit.",
                "Immittels wolle Gott nach seinem guten Willen",
                "Dir deiner Wündsche Maaß mit Vberfluß erfüllen.",
                "Die Erndte deiner Jahr' er wol verkommen laße,",
                "Daß sie des Schnitters Hand nicht eh zur Garbe faße,",
                "Als sie verschoßt, verkörnt vnd wol verreifet hat,",
                "Vnd selbst die Ähre wiegt vom Tragen müd' vnd matt.",
                "Da hastu mein Geschenk vnd Anbindbändelein,",
                "Von dem du ia dir nicht wolst wündschen los zu sein."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "2. Auf H.M. Balthasar Hilschers von Hirschberg",
        "text": [
            [
                "Trawer', trawer', Gotteshaus,",
                "Deines Ruhmes Ruhm ist aus.",
                "Er ist schon über hin. Da hilft kein Helfen nicht.",
                "Der wol beredte Mund, die schön begabte Seele",
                "Ist aus dem Kerker los, in dem sie sich entbricht",
                "Der dicken Nebelluft vnd finstern Leibeshöle.",
                "Er vnd sein erleuchter Sinn",
                "Sind auf eine Stunde hin.",
                "So geht es mit vns zu; wenn kaum ein Mundvoll Geist",
                "Vns durch den Mund entfährt, so ist die Seel' entleibet.",
                "Das, was so schöne war, ein Häuflein Asche heißt,",
                "Die vns von Hand, von Bein, vnd allem vberbleibet.",
                "Denke, denke wie wir stehn,",
                "Weil wir eh als Schnee zergehn.",
                "Wer hette doch gedacht vor etlich Gestern noch,",
                "Daß der, des Leichen wir nun heute folgen müßen,",
                "Solt eine Leiche sein, noch läuft die Rechnung hoch,",
                "Die wir aus Vnbedacht sehr weit zu setzen wißen.",
                "Aber irre dich ia nicht",
                "Daß dirs nicht an Zeit gebricht.",
                "Die Erndte deiner Zeit wird eh zur Garbe bracht,",
                "Eh sie verschoßt, verkörnt, vnd völlig kan verreiffen.",
                "Ja eh noch mancher selbst hett' an den Tod gedacht",
                "Sieht man den Sensenman schon nach dem Halme greifen.",
                "Eh der Meyschein kan vergehn,",
                "Kan die Garb' in Mandeln stehn,",
                "Wie das genung beglaubt die blaße Leiche hier.",
                "Aus der vorgestern noch der Athem nicht gewichen,",
                "Der heute kehret doch die Füße nach der Thür,",
                "Mit bleichem Todtenblass' vmb Hand vnd Mund bestrichen.",
                "Niemand hette das gedacht",
                "Vnd das Ziel so kurz gemacht.",
                "Wo kurz auch heißen kan, wenn man von schwerer Last",
                "Vnd schwerer Hofsarbeit fein bald sich ab kan fröhnen,",
                "Der kühlen Schatten hat zu seiner sanften Rast,",
                "Wornach wir armen Leut vns billich sollten sehnen,",
                "Weil man hier viel Müh vnd Noth",
                "Hat vmbs liebe Trawerbrot.",
                "Nun wol! er ist zu Rand' vnd sitzt in stiller Ruh,",
                "Tritt alle Sterblichkeit getrost zu seinen Füßen,",
                "Sieht hinter sich mit Lust dem rauhen Strome zu,",
                "Durch den er nunmehr sich hat ritterlich gerißen.",
                "Wol! wer hier auch gleichfalls kan",
                "Vngesträndet länden an.",
                "Die Seinen läßt er zwar in tiefer Trawer Noth,",
                "Mit naßen Augen stehn, weil sie an ihm erleben",
                "Des großen Leids Geburt vnd aller Hoffnung Tod,",
                "Daß ihnen Niemand auch fast Trostes satt kann geben.",
                "Ihrer Zuflucht Aufenthalt",
                "Liegt vor ihnen vnd ist kalt.",
                "Wie neben ihnen auch viel trübe Seelen sein,",
                "Die ihres Trostes Qual mit Threnen wol durchnetzen,",
                "Weil sie in eine Gruft vnd vater einen Stein,",
                "Zugleiche Trost, vnd Mann, vnd Vater sehen setzen.",
                "Aber stellt das Trawren ein,",
                "Ist er nicht, wo ihr wolt sein.",
                "Sein euch vermachter Trost wird euch in aller noth",
                "Ein reicher Vorrat sein, vnd Hülf' vnd Fülle geben.",
                "Zu dem, so ist er ia noch lange nicht gar todt:",
                "Sein Ehrenlob wird ihn noch ewig laßen leben."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "3. An seinen Herrn Paul Fleming",
        "text": [
            [
                "Wie ohne Mutter Blut Minerva sey empfangen",
                "In Jupiters Gehirn' – vnd wie es zugegangen",
                "Als Jungfraw Danae die güldnen Tropfen fing'",
                "In ihre zarte Schoß, davon sie schwanger ging,",
                "Und ihren Perseus bracht, – auch wie zum Lorberbaume",
                "Die Dafne worden sey, vnd wie aus einem Schaume",
                "Das geile Venus-Weib in kalter Meeresschoß",
                "Empfangen vnd geborn, ja wie sie Segel bloß",
                "Vnd ohne Schiff darzu vf eine Muschel kommen",
                "Vnd ihre Reyse hab' vf Cypern zugenommen, –",
                "Auch wie das Bacchusvaß, der Gott der Schlemmerey",
                "Von Mans- vnd Weibsperson zweymal geboren sey, –",
                "Vnd wie der Jupiter sey aus der Götter Orden",
                "Zu Nießung seiner Lust zu einem Stiere worden, –",
                "Das findet man hier nicht: von solcher Eitelkeit",
                "Vnd blindem Fabelwerk' ist deine Muse weit.",
                "Denn was gleich Pindus selbst vnd Phœbus Leyer klinget,",
                "Vnd aller Musen Schaar vfs lieblichste drein singet,",
                "Wie süß es immer tönt, jedoch es wenig haft,",
                "Wenns nicht belebet wird von einer höhern Kraft.",
                "Der Naso, die Syren' vnd Wunder der Poeten,",
                "Singt schön' vnd meisterlich von Lieb' vnd Liebesnöten,",
                "Doch ist es nur ein Schall, der nur den lüstern Sinn",
                "Vnd schnöden Vorwitz speist, vnd sonst fährt vberhin,",
                "Ja eine Zauberey, die vnsern Sinn bekämpfet",
                "Vnd wie ein schwarzer Rauch vnd dicker Nebel dämpfet,",
                "Daß er nicht über sich zu Gott vnd Himmel an",
                "Vor ihrer schweren Dunst im Geiste kommen kan.",
                "Drumb lestu billich stehn solch' vnbeseelte Lieder",
                "Vnd setzest dich dort hin in Stall zur Krippen nieder,",
                "Die zwar von Ansehn schlecht, doch mehr am Werthe hält,",
                "Als nicht erkaufen kan die ganze weite Welt.",
                "Darumb du Lorbeerlaub vnd frischen Eppich führest",
                "Vnd sie mit allerley Geblüm' vnd Grünem zierest,",
                "Daraus das liebe Kind bey rawer kalter Nacht",
                "So lieblich blicken thut, daß alls für Frewde lacht.",
                "Nun wol, du machst es gut. Was deine Musa singet,",
                "Nicht nur allein im Stall' vnd vmb die Krippe klinget:",
                "Der Schall bricht höher sich, fährt vber allen Neid,",
                "Vnd machet dich bekant der grawen Ewigkeit."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "4. In Herren Kolbens von Mutschen Stammbuch",
        "text": [
            [
                "Weil nichts beständig ist, als Unbeständigkeit,",
                "So kan man freilich wol nicht Haft und Anker finden,",
                "Wormit man sicherlich sich könnt' auf Frewde gründen.",
                "Das macht das stolze Glück und die verkehrte Zeit.",
                "Es geht nach Hofes Art, das zwar von Erden an",
                "Viel Händ' und Küsse gibt und wenig trewe Herzen,",
                "Das meist ist nur ein Schein und ein verblümtes Scherzen,",
                "In welchem Meister heißt der es am besten kan.",
                "Drumb traw und schawe wem, und richt' dich nach der Zeit,",
                "Probier den hundertmal, dem du wilst einmal trawen,",
                "Und deiner Trewe Grund auf seine Trewe bawen,",
                "Weil nichts beständig ist als Unbeständigkeit."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "5. Als Herr Johann Michels zu Leipzig Doctor ward",
        "text": [
            [
                "Nun ist es vberhin. Der Berg der ist erstiegen,",
                "Den ihr mit Lust könnt sehn zu ewren Füßen liegen,",
                "Was euch so lange Jahr' hat Müh' vnd Schweiß gemacht",
                "Vnd vmb so manche Nacht vnd süßen Schlaf gebracht.",
                "Es kunte Lucifer euch niemals schamroth machen,",
                "Wie früh' er auch stund auf; mit euch die Wette machen",
                "Vermochte Luna nicht; ihr habt sie ausgemacht;",
                "Eh' Phebus sein Gespan zu Zaum vnd Sattel bracht,",
                "Hat ewer früher Sinn sein Tagwerk schon gelesen,",
                "Ist in der Bücher Schaar ietzt hier ietzt da gewesen.",
                "Bald vnten in dem Schacht, wo der Mercur sich findt,",
                "Bald wo die Perle wächst, vnd thewrer Hyacinth.",
                "Bald wo der Balsam schwitzt im Lande der Idumen,",
                "Bald in der newen Welt, wo man die frembden Blumen",
                "Vnd Früchte holen muß; bald, wo man Meermoß findt,",
                "Die Mutter der Corall, vnd wo Rubinen sind.",
                "Ja, eh' dir Delia fünf Lichter aus wird brennen,",
                "Vnd Cynthius bis hin zur Wageschale rennen,",
                "Wird vns durch ewren Fleiß der ganze Quercetan,",
                "Das vor noch nie geschehn, Lateinisch reden an.",
                "Was vns die Glieder lähmt, die Kraft der zarten Sinnen,",
                "Die Geister bleyern macht, daß sie nicht steigen können;",
                "Was vns die Zunge hämmt, die weiße Haut vergällt,",
                "Vnd voller Waßer macht, vnd Wind vnd Geist verhällt,",
                "Das wißt ihr auch, vnd laßt euch doch noch nicht vergnügen.",
                "Der loberhitzte Sinn wil immer höher fliegen,",
                "Vnd denkt nur wolckenan. Was täglich vnd gemein,",
                "Das ist ihm nur Verdruß. Er kan nicht niedrig sein,",
                "Das ihr doch nie gewest. Die geistesvolle Gaben",
                "Die haben euch schon längst vom Pövel weg erhaben.",
                "So daß man auch von fern' erblicket ewren Schein,",
                "Vnd spürt, daß Febus euch recht müße günstig sein.",
                "Drumb auch das Musenvolk viel frische Rosen binden,",
                "Mit Myrten vntersetzt, darmit sie euch bewinden",
                "Das wolverdiente Haupt. Apollo steht im Kreys,",
                "Vnd reicht den Purpurdank vnd hohen Lobeerpreys.",
                "Die Meditrin läß auch zu solchem Ehrenprangen",
                "An ihrer Tempelwand ein solch Gedächtnüß hangen,",
                "Daß Marmel, Erz vnd Stahl, vnd die vergeßne Zeit,",
                "Ja Grab vnd Tod betrutzt. Zur greisen Ewigkeit",
                "Bricht es die Bahne recht. Wer diß, wie ihr, erwirbet,",
                "Wird nimmermehr nicht welk, stirbt nicht, wenn gleich verdirbet",
                "Des Geistes Vberzug, der Leib. Sein Lob wird gehn,",
                "So hoch die Pleiasstern' in ihrem Golde stehn.",
                "Nun wohl! Ihr seyd des wert. Wir, die wir nach euch gehen,",
                "Vnd sehen ewer Glück in vollen Rosen stehen,",
                "Erheben das Glückzu! vnd wünschen noch darbey,",
                "Daß auch der Jungfer Dank nicht mehr lang außen sey."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "6. Auf Herrn Johann Marxens von Wolgast Heimreisen",
        "text": [
            [
                "Woran wir Sterblichen vns pflegen zu ergetzen,",
                "Vnd unsre Lust vnd Sinn mit Willen drauf zu setzen,",
                "Ist nicht nur einerley. Der lockt vmb Mitternacht,",
                "Eh es noch himmelgrawt vnd Phebus auferwacht,",
                "Die großen Rüden auf, vnd wil bey ienen Buchen,",
                "Die Stellung fangen an, der Hindin Spüre suchen,",
                "Die gestern dorte gieng. Ein andrer achtets nicht,",
                "Der lieber auf der Schul' ein gutes pferd abricht.",
                "Der, als ein Kriegesman, wird anders nicht ergetzet,",
                "Als wenn er seine Faust ins Feindes Blute netzet.",
                "Dem deuchtet Keines recht, sein' höchste Lust ist Geld,",
                "Darnach er Seel vnd Geist bis in die newe Welt",
                "Auf einem Brete hetzt. Ein andrer bleibet sitzen,",
                "Wil lieber an dem Tisch, als auf der Straßen schwitzen,",
                "Vnd kömmt ihn nichts so schwer, als nur das Reisen an,",
                "Weil er des Nachbars Luft schon nicht vertragen kan.",
                "Dein himmelvoller Sinn zu diesem dich verhetzet,",
                "Darnach er ietzo noch in vollem Bügen setztet;",
                "Vnd zwar das schöne Ziel, darnach dein Sinn so ringt,",
                "Ins künftige dein Lob bis an das Blawe bringt.",
                "Gripßwalde, Wittenberg vnd Leipzig werden wißen",
                "Was Ehreneyfer kan. Vnd wie sich durchgerißen",
                "Dein loberhitzter Sinn vnd tugendreifer Geist.",
                "Was Joël dir hierin hat trewlich vorgeweist",
                "Wird nicht vergebens sein. Was Sennert dir gegeben,",
                "Der wolkengleiche Mann, wird ihn in dir beleben,",
                "Wenn er nicht mehr wird sein. Sultzbergers kluge Hand,",
                "Hat dir zu Leipzig auch nicht wenig zugewandt.",
                "Nun, mangelt dir noch was, das kanstu dich selbst lehren.",
                "Itzund zeuch immer hin; zeuch hin, vnd komm mit Ehren",
                "Bald wieder an den Ort, der dich geboren hat,",
                "Vnd weise, was man hofft noch ietzt, einst in der That."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "7. In H. Görg Küchlers von Gorlitz sein Stammbuch",
        "text": [
            [
                "Kein tiefer Reverenz, kein hoher Worte Pracht,",
                "Kein stiefelweites Glas, kein Blut- vnd Himmelschweren",
                "Vnd ander Auswerk ists, das Herzen vberwindet,",
                "Wenn nicht das Herze selbst ein trewes Bündniß macht.",
                "Wie kan die Freundschaft fest vnd vnverbrüchig wehren?",
                "Vom Herzen muß es gehn, was Herzen soll verbinden."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "8. Auf Herren Paul Flemings Namenstag 1631. Juni 29.",
        "text": [
            [
                "Kan ich denn außer mir was Festes auch wol finden,",
                "Wormit ich, du mein Ich, dich heute möge binden?",
                "Bind ich das Herze nur, so darf ich gar kein Band.",
                "Laß ich dich denn so los, wo bleibet mir mein Pfand?",
                "Doch wo man Pfand begehrt, so giebt man zu verstehen,",
                "Daß man nicht trawen wil. Magst ungebunden gehen.",
                "Denn was mein Pfand soll sein, das hab' ich schon bey mir,",
                "Vnd was dein Band soll sein, das hastu auch bey dir.",
                "So hab' ich Pfand bei mir, du Band bey dir gefunden.",
                "Ich bleibe dir verpfändt, du bleibest mir verbunden.",
                "Vnd weil noch in der Welt ist Sonn- vnd Mondenschein,",
                "Soll vnser Pfand vnd Band nicht aufgehoben seyn."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "9. In Herren Mylii von Berenburg sein Stammbuch. September",
        "text": [
            [
                "Wenn nicht die Hülfe selbst in Angst- vnd Bangeseyn",
                "Vns an die Mannheit denkt, vnd Herz vnd Muth redt ein,",
                "So sind wir, wie ein Blatt, das auch der schwächste Wind",
                "Von seinem Äthmen nur in stetem Zittern findt.",
                "Vnd strauchelt nur der Trost, so liegt der Mann schon gar,",
                "Der so beherzet stund vnd Held vnd Riese war.",
                "So geht es mit vns zu. Des Glückes Stiefblick kan",
                "Ohn' Hand vnd ohne Streit eröbern einen Mann."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "10. Auf H. Cristof Lindners",
        "text": [
            [
                "Ich kann nicht wie ich wil. Apollo zürnt mit mir",
                "Vnd sieht mich sawer an, so daß ich heute dir,",
                "Wie schuldig ich auch bin, nichts Artiges kan singen.",
                "Die Saiten sind zu schlaff. Die Leyer wil nicht klingen.",
                "Es ist mir ganz verstimmt. Kein Wirbel wil nicht stehn;",
                "Der Sinnen Uhrwerk stockt, vnd wil nicht richtig gehn.",
                "Des Geistes Flug wird Bley, kann nicht bergan mehr steigen.",
                "So muß ich deinen Tag mit lauter Stilleschweigen",
                "Vnd nichts nicht thun begehen. So pflegt es mir zu gehn;",
                "Denn, wenn zuweilen ich am besten soll bestehn,",
                "Da wil es ganz nicht fort. Nichts meld ich von dem Kränken,",
                "Daß ich dich nicht, wie Brauch, mit etwas soll beschenken,",
                "Das deiner würdig ist. Es mangelt nichts als That;",
                "An Wündschen bin ich reich, vnd habe Vorrat satt.",
                "Doch denk' ich, wenn ich dir dasjenige nur gebe,",
                "So viel mein Reichthumb trägt, von dem ich selbst auch lebe,",
                "So sey es alles gut, nimst du den Willen an,",
                "So hat diß mein Präsent das Seine wol gethan,",
                "Bey mir vnd auch bey dir, was nützt es, daß ichs sage,",
                "Daß ich das Höchste noch in meinem Herzen trage?"
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "11. Für einen andern",
        "text": [
            [
                "Freund, keinen guten Vers hastu von mir zu hoffen,",
                "Denn meine Poesie ist gestern mir ersoffen,",
                "So daß ich dir gar nichts zu Ehren schreiben kan;",
                "Vnd was hier steht, das hat ihr Fladdergeist getan."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "12. Zuschrift",
        "text": [
            [
                "Ihr, o geehrtesten Patronen,",
                "Meiner Musen Kron' vnd Zier,",
                "Ob ich zwar euch abzulohnen",
                "Mir mit dem nicht nehme für, –",
                "Denn wie hoch ich euch versessen,",
                "Werd ich nicht mit dem ermessen, –",
                "Doch so nehmet dieses an,",
                "Was ich euch hier geben kan."
            ],
            [
                "Bring ich gleich nicht hohe Sachen,",
                "Die den Wolken gleiche gehn,",
                "Die berühmbt und groß mich machen,",
                "Und dem Monden nahe stehn,",
                "Die man müß' in Ledern binden",
                "Und mit Purpurtuch umbwinden,",
                "Doch so sols die Handschrift sein,",
                "Daß ich mich wil stellen ein."
            ],
            [
                "Diese wolt ihr ietzo nehmen",
                "Bis was Beßers kömmet ein,",
                "Euch nicht eures Schuldners schämen,",
                "Sondern mir noch günstig sein,",
                "Mich zu den Restanten schreiben,",
                "Die nichts wollen schuldig bleiben,",
                "Ohn was das Credit getan,",
                "Das ich nicht erlegen kan."
            ],
            [
                "Laßet dießmal mich genießen,",
                "Gerne wollen dankbar sein.",
                "Kan ich förder euch befließen,",
                "Solches alles bringen ein:",
                "So sol meine Clio singen,",
                "Und euch bis zum Blawen bringen,",
                "Da denn euer Dank sol stehn,",
                "Wo die Pleiasstern' entstehn."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "13. Ode",
        "text": [
            [
                "Wilstu dich gleich vor mir kehren,",
                "Und was Liebes suchen dir,",
                "Doch so kanst du kaum entbehren,",
                "Was du funden hast bei mir.",
                "Was du hast bei mir gefunden,",
                "Findest du nicht alle Stunden."
            ],
            [
                "Gute Wort' ein iedes gibet,",
                "Trewe Herzen seltsam sind.",
                "Wol dem, wer was ihn liebt, liebet,",
                "Und ein gleich Gemüte findt.",
                "Ich auch wil für alle Gaben",
                "Ein getrewes Herze haben."
            ],
            [
                "Zwar ich habe mich befließen",
                "Und beworben alle Zeit,",
                "Wie ich möchte doch genießen",
                "Trewer Lieb' und Seligkeit.",
                "Aber die mir war mein Leben,",
                "Hat sich anderwerts begeben."
            ],
            [
                "Sol ich denn nun Solches lieben,",
                "Was doch nicht wil meine sein?",
                "Mich in fremden Fewern üben",
                "Und mir machen newe Pein?",
                "Sol ich meine Trewe binden,",
                "Wo Nichts trewes ist zu finden?"
            ],
            [
                "Wärst du doch, weil du so liebest",
                "Frembde Gunst, wie ich ietzt bin,",
                "Und der, dem du dich ergiebest,",
                "Hätte deinen falschen Sinn,",
                "So würdstu nach solchem Wählen",
                "Dich, wie ich mich muß, auch quälen."
            ],
            [
                "Doch du wilst und must nun scheiden,",
                "Deine Segel gehn schon auf,",
                "Wollen keinen Anker leiden,",
                "Sind bedacht auf vollen Lauf.",
                "Nun du solst bei diesen Winden",
                "Wenig trewe Porte finden."
            ],
            [
                "Wirst du denn in Tod und Leben",
                "Dort auf wilder Wellenbahn",
                "Auf dem Untrewbette schweben",
                "Hellenunter, himmelan:",
                "Denn wirstu auch nicht vergessen,",
                "Was du hast bei mir besessen."
            ],
            [
                "Ich wil nunmehr einsam leben,",
                "Und mich immer halten mir,",
                "Wil mich keinem so ergeben,",
                "Wie ich zwar getan bei dir,",
                "Daß ich meine Lieb und Trewe",
                "Nicht aufs ander mal berewe."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "14. Über seine unglückhafte Liebe",
        "text": [
            [
                "Zwar deiner Liebe Gift verfängt bei mir ganz kräftig,",
                "Nimmt Blut und Sinnen ein, entädert Leib und Geist.",
                "Die Worte sind gewürzt; die Briefe treflich heftig;",
                "Die Feder streicht den Fuchs; die Dinte funkt und gleißt.",
                "Ja selbst der süße Mund berücket mir das Küssen;",
                "Der Äuglein Fälknerei, die in die meinen sticht,",
                "Die Hand, darein ich mich pfleg' öfters ein zu schließen,",
                "Ist wol, wenn du nicht zürnst, zum Kloben abgericht.",
                "Sie drückt mich an die Brust, sie lässet mich sich lieben,",
                "Wie ich nur selber wil. Doch rewt dich bald der Kauf.",
                "Wenn meine Trewe sich am besten denkt zu üben,",
                "So sagestu alsbald mir alle Freundschaft auf.",
                "O Herze, wo bleibst du, daß ich dein nicht werd innen?",
                "Ich gleube, weil du teuschst, und nur die falschen Sinnen",
                "Auf Außenwerk sind klug, so fället dir nicht ein,",
                "Daß auch das Innere darneben müsse sein."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "15. Von ihr",
        "text": [
            [
                "Ach bin ich denn noch ich! Ach kann ich denn genesen!",
                "Weil die, so mich belebt, nunmehr wil sein gewesen,",
                "Vnd künftig nicht mehr sein. Den Korb hab ich schon weg,",
                "Vnd ist zum Hoffen mir verrennet Weg vnd Steg.",
                "Was ich bey ihr gesucht ist längsten ausgestorben,",
                "Vnd ohne Blüth' vnd Frucht im Halme schon verdorben.",
                "Der Himmel hat des Schuld vnd ich nicht Liebens Wert,",
                "Drumb kan ihr meine Lieb' auch nichts seyn als Beschwert.",
                "Zwar leugnen soll ichs nicht, oft hat sie meine Schmerzen",
                "Zu stillen sich gestellt, ob aber auch im Herzen",
                "Ein trewes Herze sey, gläub' ich gar wenig dran,",
                "Daß ich mich noch zur Zeit fast nicht bereden kan."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "16. Hirten-Brautlied",
        "text": [
            [
                "Weil es denn in ewren Haynen",
                "Noch so grün vnd lustig steht,",
                "Hirt- vnd Heerden wol ergeht,",
                "Muß euch ia die Sonne scheinen,",
                "Pan muß selbst nit weit von hinnen,",
                "Wohnen mit den Schäferinnen."
            ],
            [
                "Reine Quelle, schöne Brunnen,",
                "Labung nach der Hitze Last,",
                "Frisches Gras für gute Rast,",
                "Grüne Schirme für die Sonnen,",
                "Wird man hier vmb diese Linden",
                "Häufig vmb vnd vmb befinden."
            ],
            [
                "Seht doch, wie die geilen Geißen",
                "An den Rinden nagen stehn,",
                "Theils am Berge klettern gehn,",
                "Vnd von Haselstauden reißen,",
                "Theils auch dort im kühlen Schatten",
                "An den iungen Eichen blatten."
            ],
            [
                "Wo der Klee am dicksten blühet,",
                "Auch die andern Heerden gehn,",
                "Die so tief im Grase stehn,",
                "Daß man kaum die Ohren siehet,",
                "Sein so schwer auf ihren Füßen,",
                "Daß sie sich auch legen müßen."
            ],
            [
                "Wolt ihr denn was Liebes suchen,",
                "Wie die ganze Schäferey",
                "Ihnen liebbeflißen sey,",
                "So beseht nur iene Buchen.",
                "An der nächsten Bürken Rinden",
                "Ist Dorindens Ruhmb zu finden."
            ],
            [
                "Hört wie fein es hier erklinget,",
                "Wenn aus trewem Liebessinn",
                "Auf die schönste Schäferin",
                "Tityrus ein Liedlein singet,",
                "Wie es an die Bäwme hallet",
                "Vnd in Gründen widerschallet."
            ],
            [
                "Seht auch wie sich dorte strecken",
                "Corydon vnd Galathee",
                "In den dicksten tiefsten Klee",
                "Vnd mit kühlen Schatten decken.",
                "Seht wie sie so freundlich scherzen",
                "Vnd einander immer herzen."
            ],
            [
                "Denen der verliebte Westen",
                "Nichts nicht nach in Wollust giebt,",
                "Herzt sich auch, vnd buhlt, vnd liebt",
                "Mit den iungen zarten Ästen,",
                "Heißt sie fein zusammenrücken",
                "Vnd einander Mündlein drücken."
            ],
            [
                "Wie in ihren grünen Häusern",
                "Sich das Federvölklein part,",
                "Vnd sich freyet Art zu Art,",
                "Macht die Brautbett' auf den Reisern;",
                "Sonderlich die Ringeltaube",
                "Dringt sich selbst zur Weiberhaube."
            ],
            [
                "Hört ihrs, wie sie herzlich lachet,",
                "Wenn sie Morgens ihren Mann",
                "Wil vmb Hochzeit schnäbeln an,",
                "Der es denn aufs Beste machet,",
                "Daß eh es kan dreymal tagen,",
                "Sie zu Neste müssen tragen."
            ],
            [
                "Pan weiß selbst auch nicht vor Frewden,",
                "Was er nur beginnen soll,",
                "Es gefällt ihm gar zu wohl,",
                "Daß so fein die Lämmer weyden,",
                "Bläst in seine siben Röhren,",
                "Daß es Hirt vnd Hirtin hören."
            ],
            [
                "Die denn sich nicht lange säumen,",
                "Wenn sie da beysammen sein,",
                "Stimmen wohl das ihre drein,",
                "Mit den süßen Liebesreimen.",
                "Auch die Nymfen bey den Tänzen",
                "Rüsten sich mit ihren Kränzen,"
            ],
            [
                "Die sie nächten bey den Hirten,",
                "Mit gedrückter fester Hand",
                "Als der trewen Liebe Pfand,",
                "Zugesaget ihren Hirten,",
                "Die sich wol hiermit ergetzen,",
                "Vnd der Gaben selig schätzen."
            ],
            [
                "Jene sich was abzukühlen",
                "Setzen sich dorthin zur Ruh,",
                "Sehn den iungen Lämmern zu,",
                "Wie sie mit einander spielen,",
                "Spielen gleichsfalls ohne Sparen,",
                "Was vns kömmt von iungen Jahren."
            ],
            [
                "Summa; was man hier nur sihet,",
                "Berg vnd Thal sind auch wol auf,",
                "Lust ist hier in gutem Kauf.",
                "Alles grünet, alles blühet,",
                "Hirt vnd Hirtin, Schaf vnd Weyde",
                "Weiß von keinem Winterleyde."
            ],
            [
                "Ihr geparten lieben Herzen,",
                "Ihr ein Willen, Seel vnd Sinn,",
                "Machet euch doch auch dorthin,",
                "Helfet in die Wette scherzen,",
                "Nehmet an, dieweil ihr könnet,",
                "Was euch ewer Glücke gönnet."
            ],
            [
                "Tretet mit an ienen Reyen,",
                "Weil die Heerde stille steht,",
                "Vnd in guter Weide geht,",
                "Hört, sie blasen die Schalmeyen.",
                "Geht doch, geht doch euch zu laben,",
                "Geht, ihr solt den Vortanz haben."
            ],
            [
                "Immer dran! Zu euren Frommen",
                "Ist die edle Schäferey",
                "In gesammter Companey",
                "Heute hier zusammen kommen:",
                "Wollen sich mit euch ergetzen,",
                "Vnd mit einem Tanze letzen."
            ],
            [
                "Nun die Nacht hebt an zu feuchten,",
                "Luna zeucht die Hörner ein,",
                "Kan euch nicht mehr dienstlich sein,",
                "Vnd zum Abendtanze leuchten.",
                "Treibet immer, treibt von hinnen",
                "Ewre Heerde zu den Rinnen."
            ],
            [
                "Auf ihr Hirten, singet alle;",
                "Ein, ihr Lämmer, immer ein,",
                "Die vorangehn pfeifen drein,",
                "Daß es in den Klüften schalle,",
                "Phyllis aus dem Hirten Orden",
                "Ist zu einer Braut geworden."
            ],
            [
                "Singt: Glück zu, Glück zu, zur Sache!",
                "Zündet Hochzeitsfackeln an,",
                "Wündschet das der newe Man",
                "Mit der Braut es also mache,",
                "Daß, eh Morgen ihre Heerde",
                "Ausgeht, sie zur Männin werde."
            ],
            [
                "Wenn sie sich hierzu bekennet,",
                "Vnd den Namen gehet ein,",
                "Kann sie eh des Merzen Schein",
                "Wider hier vorüber rennet,",
                "Sich mit allen guten Ehren",
                "Eine Mutter heißen hören."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "1. General Tylli tractierete vmb Leipzigische Ergebung",
        "text": [
            [
                "Was kan man anders wol beym Todtengräber machen,",
                "Als dingen vmb die Bahr' vnd andre Leichen-Sachen?",
                "Drümb weil auch Tyllen ahnt', er würde müssen weichen,",
                "Vnd nun zu Leipzig hier bestellen seine Leichen:",
                "So ging' er selbst mit Fleiß, ohn alle Schew vnd Schämen",
                "Ins Todtengräbers Haus, vnd ließ ein Maß ihm nehmen",
                "Zum Sarg vnd zu der Gruft, besah auch selbst die Bahre,",
                "Den Kirchhof vnd den Ort, der gegenüber ware.",
                "Vnd zwar er solte fast gar wol gethan dran haben:",
                "Denn ihn der Todten-Mann bald müssen mit begraben.",
                "Ja wär er in der Flucht so feste nicht gewesen,",
                "So wär er auch allhier, wie Schönberg, schon genesen.",
                "Nun ist er itzt gleich fort, so muß er doch beklagen,",
                "Daß er drey Schösse hab', vnd sey aufs Haupt geschlagen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "2. In cladem Lipsiacam",
        "text": [
            [
                "Hæc acies prima est, hæc et victoria prima,",
                "Lipsiacæ Synodi quam retulere manus.",
                "Qui non Italicis potuit succumbere campis,",
                "Non, ubi victrici Mosa cachinnat aqua,",
                "Westfalicus nec ubi sua proluit arva Visurgis,",
                "Nec rapidus qua Albis rura cruore rigat,",
                "Huc ruit ut meritas sumat pro crimine pœnas",
                "Nec nisi Lipsiaca clade perire potest.",
                "Mollia Lipsiacis primordia cœpit in agris,",
                "Lipsiacis crevit, Lipsiacisque stetit,",
                "His defensa fuit Bona Caussa, et sanguine utrimque",
                "Multo firmata est, area testis erit.",
                "Area tota cruor, et plurima mortis imago,",
                "Tota sepulcretum, tota cadaver iners.",
                "I nunc, atque bonam dedisce lacessere caussam",
                "Tylliades; qui illam vindicat, ultor adest."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "3. Auf die Leipzigische Schlacht",
        "text": [
            [
                "Diß ist die erste Schlacht, diß ist das erste Siegen,",
                "Das auf den werthen Schluß zu Leipzig ist verbracht.",
                "Der in Italien vorhin nicht kunt erliegen;",
                "Nicht, wo die kühne Maaß itzt ihres Feindes lacht;",
                "Der an dem Weserstrom vnd blutgefärbtem Strande",
                "Der Elbe kaum mit Noth entriesse, dringt hier ein,",
                "Vnd holt ihm die Gebühr von seiner Thaten Schande.",
                "Er hat sonst nirgends nicht geschlagen sollen seyn,",
                "Als nur bey Leipzig hier. Hier hat die gute Sache",
                "Den ersten Grund gelegt, hier wuchse sie auch auf,",
                "Hier griffe sie zum Schwert, vnd suchte Schutz vnd Rache",
                "Durch vieler Tausent Blut, das beyden gienge drauf.",
                "Die Wahlstatt sagt es aus, die wie ein Blut vnd Eyter,",
                "Ein vielgestalter Tod, vnd wüstes Beinhaus steht.",
                "Geh hin nun, Tylli, geh, vergreif dich hier nicht weiter;",
                "Denn der die Sache schützt, dir auf den Fersen geht."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "4. Epitaphium in locum prælii",
        "text": [
            [
                "Hic locus, hic acies, hic urna, et grande sepulchrum est,",
                "Quo sequior cecidit, sed Bona Caussa stetit."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "5. Überschrift auf die Wahlstatt",
        "text": [
            [
                "Hier ist der Wahlstatt Ort, die Gruft vnd das Erliegen",
                "Der falsch- vnd bösen Sach'; hier ist der Guten Siegen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "6. In tonitru et iridem post triumfatos hostes facta",
        "text": [
            [
                "Fallimur? an divos præsentes noscimus ipsos?",
                "Noscimus, et tanto stabimus auxilio.",
                "Non obscura vides palmæ documenta futuræ;",
                "Omnia nec dubiis emicuere notis.",
                "Post stratas acies, post partos hoste triumfos",
                "Annuit impluvio sole per æthra deus.",
                "Ter tonat, et placido per sudum murmure nutat,",
                "Verbaque grandiloquus ter glomerata facit.",
                "Ter tonat, et subitis sunt facta silentia rebus,",
                "Iris et innubi roscida visa polo est.",
                "Hostes, quis dubitet, nutu haud cecidisse superno?",
                "Signa stetere polo: signa stetere solo.",
                "Credimus, et divos præsentes noscimus ipsos,",
                "Firmiter ac horum stabimus auxilio."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "7. Auf das Donnern und den Regenbogen, so sich nach der Schlacht begeben",
        "text": [
            [
                "Wie? sehen wir denn selbst die Götter vns zugegen?",
                "Sie sinds, vnd ihre Hülf' vns weiter wird geschehn.",
                "Die Zeichen, daß wir viel noch werden Feind' erlegen,",
                "Sind gut, vnd lassen sich durch gute Deutung sehn.",
                "Denn als die Schlacht ward aus, vnd nun die Feind' erlagen,",
                "Da gabe Gott fast selbst sein Ja vnd Willen drein,",
                "Als sich bey heller Luft dreymal der Donnerwagen",
                "So sanfte hören ließ, als soltens Worte seyn.",
                "Dreymal vnd weiter nicht. Hierauf wurd Alles stille,",
                "Vnd sah am Himmel man den Regenbogen gehn.",
                "Wie solte nun der Sieg nicht seyn des Herren Wille,",
                "Weil vmb vnd über vns so klare Zeichen stehn?",
                "Wir gläuben festiglich, daß Gott sey selbst zugegen,",
                "Vnd seine große Macht werd' vnsre Feind' erlegen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "8. Ad Lipsiam liberatam",
        "text": [
            [
                "O uno dominis biduo regnata duobus",
                "Mœstamque et lætam, Lipsia, passa vicem!",
                "Quis tibi bellacis cernenti robora sensus",
                "Ferrea Tylliadis? terror et angor erat.",
                "Quis, cum prospiceres victricia Saxonis arma,",
                "Hostis et effugium? nil nisi plausus erat.",
                "O plaudas longum, nec te meminisse dolores",
                "Tam molles pigeat, gloria major erit.",
                "Nam victrix volitat latum nunc fama per orbem:",
                "Saxonis est Philyra, Tylliu s at cecidit."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "9. An das erlösete Leipzig",
        "text": [
            [
                "Du zwierbeherschte Stadt, fast inner zweien Tagen,",
                "Die du von Vngelück vnd Glücke weist zu sagen,",
                "Wie war dir wol zu Muth, als Tylli dich vmbrange",
                "Mit Wagen, Heer vnd Macht? Furcht, Angst vnd Noth mich drange.",
                "Wie, als dich wieder frey dein Siegesfürste machte,",
                "Vnd schlug den Feind ins Feld? da frewt' ich mich vnd lachte.",
                "O frewe lange dich! vnd laß dich ja nicht tawren,",
                "Daß dieser Ehr vnd Ruhmbs noch weit nicht werde trawren.",
                "Denn itzt fährt Fama hin, in aller Welt zu sagen,",
                "Daß Leipzig Sächsisch sey, vnd Tylli ganz geschlagen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "10. Als Leipzig nicht daheime war",
        "text": [
            [
                "Als Tylli newlich kam vor diese Stadt gezogen,",
                "Vnd suchte Leipzig hier, war gleich es ausgeflogen,",
                "Vnd mit dem ganzen Schmuck vnd Geiz- vnd Hoffartgeist",
                "Vnd was man sonsten sagt, das Leipzig sei, verreist.",
                "Diß thete Tyllen weh, vnd wolt' ihn fast verdriessen,",
                "Daß er an Leipzig nicht sein Müthlein solte büssen.",
                "Doch war es gut vor vns. Denn wär ein solches Nest,",
                "Wie dieser Vogel sucht, in dieser Stadt gewest,",
                "Wir wären nimmermehr so gnädig durchgekommen.",
                "So ware zwar Gefahr, doch schonte Gott der Frommen,",
                "Die hier verblieben warn, vnd nahm sich ihrer an,",
                "Daß Niemand sattes Lob darfür ihm sagen kan."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "11. Triga virtutum Tyllianarum in vitia degenerata",
        "text": [
            [
                "Tripla Tylliades nuper virtute cluebat:",
                "Quem sic dotatum præ reliquis referunt.",
                "Prima fuit, zonam numquam solvisse pudicam.",
                "Non titubasse mero mentiruo, altera erat.",
                "Tertia, se nullo passum stratagemate cladem,",
                "Ac hostes natum vincere posse suos.",
                "Et credo et verum est. Virtutibus integer istis",
                "Constitit, et technæ nil nocuere truces.",
                "Grandia virginitas nam præmia salva reportat;",
                "Atque sui victor vincere multa potest.",
                "Cautaque decipitur numquam qui cymbia lambit;",
                "Nam sobrium pone est provida cura virum.",
                "Pocla sed innocuo sumsit dum mista cruore,",
                "Et nymfæ solvit vincula Saxonicæ,",
                "Stare acie nescit, nec pristina robora versat.",
                "Cogitur ast hosti terga dedisse suo.",
                "Nam non consilio regitur mens sanguine lauta,",
                "Vapulat et casti raptor ubique sinus.",
                "Delicto hinc proprio, toto nunc audit in orbe",
                "Helluo, scortator Tylliadesque fugax."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "12. Generals Tylli drey Tugenden in Laster verkehret",
        "text": [
            [
                "Noch newlich rühmbte man, der Tylli sey beschryen",
                "Von dreyen Tugenden, vor andern ihm verliehen.",
                "Zum ersten, daß er nie ein Weibesbild berührt.",
                "Vors andre hätt' ihn auch kein Trunk noch Rausch verführt.",
                "Zum dritten hätt' er gar in keiner Schlacht verloren,",
                "Vnd wäre von Natur zum Siegen nur geboren.",
                "Ich glaubs, vnd ist auch war. Durch solcher Tugend Kraft",
                "Hat weder Macht noch List an ihm gar viel geschafft.",
                "Denn keusche Jungfrawschaft stets ihre Lohnung findet,",
                "Vnd wer sich selbst beherscht, auch ander' überwindet.",
                "So gleichsfals, wer sich recht vor Vollsein hüten kan,",
                "Der bleibt vor seinem Feind' ein vngeschlagner Mann.",
                "Nachdem er aber sich an Blutschuld vollgesoffen,",
                "Vnd an der Sachsen Magd die Keuschheit abgeloffen,",
                "So kan er in der Schlacht nicht mehr, wie sonst bestehn,",
                "Vnd muß vor seinem Feind' in stetem Fliehen gehn.",
                "Denn wer sich blutvoll säuft, hat gar kein recht Geschicke,",
                "Vnd wer Jungfrawen schändt, hat weder Stern noch Glücke.",
                "Drümb heißt er billich nun, wie ers verdienet hat,",
                "Ein Hurer, Trunkenpolt vnd flüchtiger Soldat."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "13. Sic vinci, egregium",
        "text": [
            [
                "Quod se non aliis prosterni Tyllius armis",
                "Hactenus est passus, quam, bone Adolphe, tuis,",
                "Gratificatus eo sibi soli est, fama parata",
                "Ne caderet, caderet si leviore manu.",
                "Nunc quamvis cecidit, solatur adorea casum,",
                "Non nisi se regis occubuisse manu."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "14. So überwunden werden ist rühmlich",
        "text": [
            [
                "Daß Tylli keinem nicht bisher hat wollen weichen,",
                "Als König dir allein, das hat er ihm gethan,",
                "Damit sein hohes Lob nicht etwa möcht' erbleichen,",
                "Wenn einem Niedrigern er sich macht' vnterthan.",
                "So, ob er schon erliegt, kan doch mit Rhum er sagen,",
                "Daß nur ein König hab' ihn können niederschlagen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "15. Sic vincere et vinci gloriosum",
        "text": [
            [
                "Gustavo major vix crevit gloria, quam cum",
                "Tylliadis celeri robora Marte necat.",
                "Nec magis egregio potuit succumbere fato",
                "Tylliades, quam cum cessit, Adolphe, tibi.",
                "Est magnum siquidem invicto succumbere regi,",
                "Regium et invictum sternere Tylliadem.",
                "Sic sua victori, sua victo gloria surgit:",
                "Hic strage, is palma clarus ubique manet."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "16. Also überwinden und überwunden werden ist löblich",
        "text": [
            [
                "Es hat der König kaum ein grösser Lob erworben,",
                "Als wenn er Tyllen schlägt, den großgemachten Held.",
                "Vnd ist auch Tylli fast nicht besser je verdorben,",
                "Als, da er, König, dir mußt räumen Mann vnd Feld.",
                "Denn Königen allein ist rühmlich vnterliegen,",
                "Vnd königlich, wenn man den Niegeschlagnen schlägt.",
                "So jeder seinen Preis vnd Lob darvon noch trägt:",
                "Den rühmbt die grosse Schlacht, vnd den das grosse Siegen."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "17. In regem invictissimum",
        "text": [
            [
                "Qualis erit Suecus vester? timidissimus ille?",
                "Dicebat nuper Tyllica turba mihi.",
                "Sumo stylum dextra, lævaque prehendo tabellam,",
                "Pingo triumfahtis mille tropæa ducis.",
                "Duco manu primum caput insuperabile bello",
                "Pelidæ, victor qualis ab hoste redit.",
                "Victrici meritos auroque et fronde capillos",
                "Advelo, præfert regia sceptra manus.",
                "Hinc dextra palmas pingo, laurusque superbas,",
                "Et pendo hostiles postibus exsuvias.",
                "Gemmifero chlamydes palmatas læva metallo",
                "Armaque pulvereo fœda cruore tenet.",
                "Addo triumfales invicto Marte rubricas,",
                "Milleque cæsorum nomina mille ducum.",
                "Hinc galeas, parmas, pompas, currusque jugales,",
                "Quæque triumfantes debita dona decent.",
                "Ordine queis tandem longo post terga revinctæ",
                "Succedunt gentes, collaque serva juga;",
                "Et tabulam monstrans, Suecus fortissimus, inquam,",
                "Qualis erit vultis cernere? talis erit."
            ]
        ]
    },
    {
        "author": "Gloger, Georg",
        "authorRef": "pnd:124581145",
        "publicationDate": "1865",
        "title": "18. Auf den unüberwindlichsten König",
        "text": [
            [
                "Was wird in künftig denn wol ewer Schwede machen,",
                "Der vnbeherzte Mann? sagt Tyllens Volk zu mir.",
                "Ich nahme zu der Hand den Reißzeug vnd Papier,",
                "Malt einen Siegesherrn mit allen Siegessachen.",
                "Das Haupt Achilles war, wenn er die Feinde schluge,",
                "Vnd nach verrichter Schlacht zu Hause kommen war.",
                "Ich wandt ihm grünes Laub vnd Gold in seine Haar,",
                "Vnd in der rechten Hand er einen Scepter truge.",
                "Zur Rechten prangten her viel Palm- vnd Lorbeersprossen,",
                "Vnd die erworbne Beut' hier auf der linken Hand,",
                "Viel palmgeformbte Röck' vnd steingesticktes Wand,",
                "Auch Waffen, die noch frisch vom Staub vnd Blute flossen.",
                "Sonst schrieb' ich oben an die Thaten vnd die Kriege,",
                "Die Namen vnd das Volk, das nieder war gemacht.",
                "Vergaß die Wagen nicht, die Helmbe, Schild vnd Pracht,",
                "Wie der Triumf erheischt, vnd üblich ist im Siege.",
                "Drauf viel gefangen Volk vnd überwundne Sachen",
                "In langer Reye ziehn. Ich nam es hin mit mir,",
                "Legt' ihnen das Gemäld' vnd ganze Tafel für;",
                "Hier, sagt' ich, könnt ihr sehn, was wird der Schwede machen."
            ]
        ]
    }
]