[
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Das bethränte Breßlau bey Hr. C. von H. Beerdigung",
        "text": [
            [
                "Budorgis sazte sich, weil, was Sie vor gezieret,",
                "Mit ihrem ATLAS fiel, in blassen Todten-Graus.",
                "Und starrt', als wäre sie vom Donner-Strahl gerühret,",
                "Brach aber doch zulezt in diese Seufzer aus:",
                "Erzürnter Himmel komm', und schütte deine Blizen",
                "Auf die gekränckte Schos! Komm, häuffe Streich auf Streich,",
                "Und mache meinen Thron, der auf den Ceder-Stützen,",
                "Die du zerschmettert, stund, der Gräber Asche gleich!",
                "Ich hab' es längst verdient. Ich tadel deine Schlüsse",
                "Und ernste Strafen nicht, ich ehre deinen Schlag:",
                "Nur steh mir dieses zu, daß ich die Hertzens-Risse,",
                "Den kläglichen Verlust genung beweinen mag.",
                "Ihr Töchter Schlesiens bejammert meine Schmertzen,",
                "Schaut eurer Fürstin Angst nicht sonder Thränen an,",
                "Nehmt meine Seelen-Quaal, mein Leiden, recht zu Hertzen",
                "Und sprecht: Budorgis, ach! es ist umb dich gethan!",
                "Dein Lorber-Baum verdorrt, dein Rosen-Stock verblühet,",
                "Dein Ancker bricht entzwey, dein Schutz-Gestirn vergeht,",
                "Dein stärckster Pfeiler fällt. Wer in die ferne siehet,",
                "Sieht wol, daß über dir ein schwer Gewiter steht.",
                "Ach Schwestern! Freylich ist des Höchsten Zorn-Gerichte",
                "Auf überhäufte Pein und neues Weh bedacht:",
                "Als meine Sonne schien, war alles klar und lichte,",
                "Auf ihren Untergang folgt eine düstre Nacht.",
                "Ach Sonne! die zu früh, zu plötzlich hingegangen,",
                "Wie herrlich zierte mich dein angenehmer Glantz!",
                "Ich konte mit dem Kern der Wissenschafften prangen,",
                "Und Frembde liessen mir den schönen Sieges-Krantz.",
                "Der Guarini schwieg vor meines Pindus singen,",
                "Sein Schäfer schmückte sich mit unsrer Landes-Tracht:",
                "Marin vermochte nicht sich gegen uns zu schwingen,",
                "Wie hönisch er vorhin ein deutsches Lied verlacht:",
                "Erhub Venedig gleich des Loredano Sinnen,",
                "Erlangte Gratian vom Tagus ein Altar:",
                "Mein Phöbus zeigte schon den deutschen Pierinnen,",
                "Was mehr als Gratian und Loredano war.",
                "Der Britten Lichter sind vor seinem Licht' erblichen,",
                "Das kluge Franckreich warf ein neidisch Aug' auf mich:",
                "Rom hat die Segel oft vor mir und Ihm gestrichen,",
                "Von Deutschland sag' ich nichts, weil Opitz selber mich.",
                "Ach Fürst der Poesi! Ach Brunqvell edler Künste!",
                "Was hätte nicht die Welt von deiner Hand erblickt?",
                "Wenn nicht Bescheidenheit, das köstlichste Gespinste,",
                "Das Seid' und Scharlach trozt, entwunden und zerstückt.",
                "Du hast, was seltsam ist, den Ehren-Durst bezwungen,",
                "Und deinem eignen Ruhm selbst Ziel und Maaß gesezt;",
                "Biß andrer Frevel-Faust dir Schrifften abgedrungen,",
                "So die gelehrte Welt vor Wnnder-Wercke schäzt.",
                "Doch hat dich nicht allein der Lorber-Krantz gezieret,",
                "Die Klugheit legte dir der Würde Purpur an;",
                "Du hast mein wanckend Schif vernünftig angeführet,",
                "Und mehr als Phocion und Fabius gethan.",
                "Dein himmlischer Verstand gefiel den Majestäten",
                "Des grossen Oesterreichs: Sie sahen deinen Witz",
                "Mehr als genädigst an, und gönten bey den Räthen",
                "Des hohen Kayser-Stuls dir einen Ehren-Sitz.",
                "Daß kein erhizter Sturm mein Glück' und Wolseyn fällte,",
                "Erhielt ich meistentheils durch deinen weisen Rath,",
                "Biß dich der Sternen-Schluß selbst an das Ruder stellte,",
                "Das deine Hand zwar kurtz, doch wohl gelencket hat.",
                "Ach Auge! das so scharf zu meinem Heil gesehen,",
                "Ach Auge! das vor Kirch' und Rathhaus stets gewacht.",
                "Ach Sinnen! die ihr diß, was vormals ie geschehen,",
                "Was gegenwärtig war, was künftig schien, bedacht:",
                "Ach nie gesparter Fleiß! der täglich unverdrossen",
                "Vor meine Ruh gesorgt: Gelehrt- und kluger Mund!",
                "Aus dem der Grichen Schertz, der Römer Ernst geflossen!",
                "Der vor so manchen Riß des Vaterlandes stund.",
                "Standhafte Redligkeit! die keine List, kein Dräuen,",
                "Kein schnöder Eigen-Nutz, kein Silber überwog.",
                "Magneten-gleiche Huld! die ieden kont' erfreuen,",
                "Die meiner Bürger Hertz und Neigung nach sich zog:",
                "Die von den Dornen selbst oft Blumen abgelesen,",
                "Und in das schärfste Recht viel Honig eingeflöst.",
                "Ach Tugend! sol dein Haus, dein Tempel izt verwesen?",
                "O Zufall! der ein Schwerd durch meine Brüste stöst.",
                "Pflegt das Verhängnis denn so wunderlich zu spielen?",
                "Kan Klett' und Hagedorn des Winters Grimm bestehn?",
                "Muß nur der Rosen-Glantz des Nordens Toben fühlen?",
                "Und, was aufs schönste blüht, zum ersten untergehn?",
                "Muß auch ein Ceder-Stamm sich vor dem Donner beugen?",
                "Macht Kunst und Wissenschaft nicht von dem Sterben frey?",
                "So ists: Mein itzig Leid wird diesen Satz bezeugen,",
                "Ich lerne nur zu viel, daß nichts beständig sey.",
                "Verworffener Aprill! in meinen Tage-Büchern",
                "Sol dein betrübtes Licht, dein Wolcken-voller Schein,",
                "Der Florens Schmuck verhüllt mit schwarzen Klage-Tüchern,",
                "Durch Thränen ausgelöscht und ausgetilget seyn:",
                "Durch Thränen, welche die zugleich mit mir vergissen,",
                "Die wahre Vater-Treu und ungefärbte Pflicht",
                "Der keuschen Liebes-Glutt durch diesen Schlag vermissen,",
                "Der Ihr- und meinen Stab in tausend Stücke bricht.",
                "Weint, Schwestern, über mir! Ich habe diß verlohren,",
                "Was mich ins göldne Buch der Ewigkeit geprägt:",
                "Der bleiche Kummer wohnt in allen meinen Thoren:",
                "Mit kurtzem: Meine Pracht ist in den Staub gelegt.",
                "Izt solt' ich auf Dein Grab, erblaster ATLAS, dencken,",
                "Und wäre nur die Kraft, wie Wunsch und Willen ist,",
                "So wolt' ich dich in Gold und Alabaster sencken,",
                "Es würde nichts, was groß und ewig macht, vermißt:",
                "Bernini solte Dich in theuren Jaspis hauen,",
                "Die Grab-Schrift legte man mit Amethysten ein;",
                "Weil aber mir versagt, dergleichen Gruft zu bauen,",
                "So sol Dein bestes Grab der Bürger Seele seyn.",
                "Ich schwere bey dem Schmertz, der meine Sinnen kräncket,",
                "Der diese Brust verzehrt: Wer nicht mit steter Pflicht",
                "Dein Helden-Bild verehrt, und doch darbey gedencket",
                "Mein rechter Sohn zu seyn, den kennt Budorgis nicht."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Uber des berühmtesten Herrn von Lohensteins Absterben",
        "text": [
            [
                "Ach Kleinod dieser Stad! Ach theurer Lohenstein!",
                "Verzeih, wofern' ich dich mit dieser Pflicht versehre,",
                "Und dein berühmtes Grab mit frecher Hand entehre,",
                "Verzeih! Der heisse Schmertz reist alle Gräntzen ein.",
                "Ich weiß es allzuwol, daß meine schwache Flöte",
                "Vor deinen hohen Ruhm durchaus zu niedrig klingt;",
                "Du foderst einen Thon der prächtigen Trompete,",
                "Der durch die weite Welt biß an die Wolcken dringt;",
                "Doch weil dein sanfter Geist in dieser Sterbligkeit",
                "Mein ungereimtes Thun nicht übel angesehen,",
                "So wird er izt vielleicht, in jener Sicherheit,",
                "Den lezten Liebes-Dienst nicht tadeln noch verschmähen."
            ],
            [
                "Doch was bemüh ich mich umb Anmutt, Schmuck und Pracht?",
                "Sie sind mit dir zugleich in jene Welt geflogen;",
                "Du hast der Poesi den Purpur angezogen,",
                "Und ihr bekränztes Haupt mit neuem Glantz bedacht.",
                "Izt legt sie alles hier, bey deinem Grabe, nieder.",
                "Sie mag sich ferner nicht mit Thon und Klang bemühn,",
                "Sie haßt das Seiten-Spiel und die geschickten Lieder;",
                "Ihr edler Lorber-Krantz sol endlich gar verblühn.",
                "Weil alle Schwanen fort, so mag ihr reines Ohr",
                "Kein nichtiges Geschrey der leichten Fincken hören,",
                "Sie fühlt es allzuwol, was sie mit dir verlohr,",
                "Und heist uns ihren Schmertz durch kein Geschwätze stören."
            ],
            [
                "Ach theurer Lohenstein! diß thut die Poesi:",
                "Wie wird die Themis nicht bey deiner Baare klagen,",
                "Die Themis, die du stets in deiner Brust getragen,",
                "Die Themis deine Lust bey überhäufter Müh.",
                "Ich weiß: Sie kennt sich kaum vor Schmertzen, Angst und Kummer,",
                "Sie wirft die Wage weg, und bricht das Schwerd entzwey;",
                "Sie sinckt vor Traurigkeit in einen tiefen Schlummer,",
                "Und unterscheidet kaum was recht und unrecht sey.",
                "Doch muntert sie sich auf, und schreyt die gantze Welt",
                "Mit diesen Worten an: Paart Wissen und Gewissen,",
                "Und lernt izt, da mein Glantz, mein Lohenstein, verfällt,",
                "Daß auch die Rechte selbst dem Tode weichen müssen."
            ],
            [
                "Indem die Themis noch umb ihren Prister traurt,",
                "So kommt Budorgis selbst gantz in das Leid gekleidet,",
                "Und klagt, fast ausser sich, daß sie der Himmel neidet,",
                "Weil ihr gewünschter Trost so kurtze Zeit getaurt.",
                "Sie mißt den klugen Rath, und ruft die andern Pfeiler,",
                "Auf die sie sich noch stüzt, zu wahren Zeugen an;",
                "Sie unterdrückt das Gift der falschen Läster-Mäuler,",
                "Weil weder Tod noch Hohn der Tugend schaden kan.",
                "Sie webt mit eigner Hand sein schönstes Ehren-Kleid,",
                "Sie wünscht, daß seiner Treu viel andre folgen mögen,",
                "Und setzet seinen Witz und seine Redligkeit",
                "Dem Ruhm der Fabier und Tullier entgegen."
            ],
            [
                "Die Feder fällt mir hin, ich mag nicht weiter gehn;",
                "Genung, daß Schlesien den theuren Mann beweinet;",
                "Und nicht nur Schlesien, gantz Deutschland, wie es scheinet,",
                "Muß über diesem Fall' in heissen Thränen stehn.",
                "Die Nacht der Barbarey denckt alles schwartz zu färben",
                "Und nimmt fast täglich zu: Die Sternen schiessen fort;",
                "Die Tholen wachsen auf, die Schwanen müssen sterben,",
                "Und die bestürmte Kunst hat keinen sichern Port.",
                "Wofern der Himmel sich nicht in das Mittel schlägt,",
                "Und, was noch übrig ist, durch seine Huld behüttet,",
                "So wird die Wissenschaft in Asch' und Graus gelegt,",
                "Und die gelehrte Welt aufs euserste zerrüttet."
            ],
            [
                "Wie wird mir? Eben izt, indem ich schlüssen wil,",
                "Indem ich meinen Lauf gleich nach dem Hafen richte,",
                "So tritt der Pindus selbst mir völlig ins Gesichte,",
                "Und zeigt auf jener Höh ein seltnes Wunder-Spiel.",
                "Ich seh den frohen Geist in reiner Seide prangen,",
                "Er trägt in seiner Hand ein frisches Lorber-Blat,",
                "Und seine Scheitel ist mit einem Schmuck behangen,",
                "Den weder Malabar noch Gusaratte hat.",
                "Ich schaue nechst bey ihm das hohe Traur-Spiel stehn,",
                "Es heist den Aeschylus die Segel vor ihm streichen;",
                "Er sol dem Seneca gleich an der Seite gehn,",
                "Und kaum dem Sophocles, als seinem Fürsten, weichen."
            ],
            [
                "Nicht weit von dannen ist Arminius bemüht",
                "Mit einem Bürger-Krantz die Feder zu bekrönen,",
                "Durch die ihm, trotz der Zeit und trotz der Römer Hönen,",
                "Ein unvergänglichs Lob auch in der Asche blüht.",
                "Ihm folgt der Marobod und andre deutsche Helden,",
                "Die dort ein Tacitus nur obenhin berührt;",
                "Sie wollen seinen Preiß der späten Nach-Welt melden,",
                "Dieweil er ihren Ruhm fast Himmel-an geführt.",
                "Und ob des Todes Grimm gleich den geschickten Schluß",
                "Des Wunder-vollen Wercks zu zeitig unternommen,",
                "So folgt es gleichwol nicht, daß es verschwinden muß;",
                "Man hält viel Perlen hoch, die dennoch unvollkommen."
            ],
            [
                "Ich schaue Schlesien in angenehmer Pracht,",
                "Es hat das edle Haupt der Deutschen Libligkeiten",
                "Den Opitz und nechst ihm viel Tichter an der Seiten;",
                "Die sind auf Lohensteins Verewigung bedacht.",
                "Eie ieder wünschet ihn nach Würden zu bedienen,",
                "Man heist die kleine Loh dem Bober gleiche gehn,",
                "Und umb den steilen Rand viel Lorber-Bäume grünen,",
                "Es sol der Musen-Qvell ihr zu Gebote stehn.",
                "Man führt ein Ehren-Mahl von Alabaster auf,",
                "Man gräbt sein Conterfeit in Diamantne Schilde,",
                "Der grosse Guttalus hemmt selber seinen Lauf,",
                "Und opfert Nard' und Wein bey diesem Tugend-Bilde."
            ],
            [
                "Dem gantzen Helicon gefällt sein Wappen wol.",
                "Man wil den Adler hier zu einem Phönix machen,",
                "Der unvergänglich traurt. Man nimmt den edlen Drachen",
                "Auf Pindus Höhen an, die er bewachen soll.",
                "Man lobt die süsse Frucht der lieblichen Granaten,",
                "Die göldnen Aepfel sind dargegen nur ein Traum.",
                "Der schnellen Pfeile Flug ist nett und gut gerathen,",
                "Der Pfeil des Herculis macht ihnen willig Raum;",
                "Und, wo ich recht gehört, so ist des Phöbus Schluß,",
                "Den das Gerüchte dort, in den saphirnen Zimmern",
                "Der grauen Ewigkeit, auf Jaspis ätzen muß:",
                "Drey Sternen sollen mehr als vormals sieben schimmern."
            ],
            [
                "Ist diß der Tugend-Lohn, berühmter Lohenstein,",
                "Was dürffen wir dein Grab mit eitlen Zähren nätzen?",
                "Und dich vor abgelebt, und vor vermodert schätzen?",
                "Was dürffen wir mit Ach und Winseln mühsam seyn?",
                "Wir schänden deinen Ruhm, mir kräncken deinen Nahmen,",
                "Wir kennen weder dich noch deine Trefligkeit.",
                "Wir weinen, doch umsonst, und streuen leeren Saamen",
                "Auf dürre Felder aus; Wir fehlen allzuweit;",
                "Denn was des Himmels Spruch des Lebens würdig hält,",
                "Kan nimmermehr den Tod und die Verwesung fühlen,",
                "Es lebt, indem er stirbt, es steht, indem es fällt,",
                "Und läst der Parzen Hand blos in den Schalen wühlen."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Seufzer unter währender Wienerischen Belagerung",
        "text": [
            [
                "Ach Gott, die gantze Christenheit",
                "Schwimmt izt in Blutt und Thränen;",
                "Der Feinde Schwarm ist schon bereit",
                "Sich einen Weg zu bähnen",
                "In unser armes Vaterland,",
                "Man hört die Post von Raub und Brand",
                "An allen Orten schallen;",
                "Die edle Stadt, der Käyser-Sitz,",
                "Sol durch des Achmets schnellen Blitz",
                "In Asch' und Graus verfallen."
            ],
            [
                "Dort zeucht ein ander Hauffen auf,",
                "Mit hunderttausend Horden,",
                "Und setzet den geschwinden Lauf",
                "Biß an den kalten Norden.",
                "Man greift, o ungeheurer Schmertz!",
                "Uns mit Gewalt biß an das Hertz,",
                "Man spannt das Volck in Ketten",
                "Und wil mit deinem Heiligthum,",
                "O Herr, auch deines Nahmens Ruhm",
                "Mit Macht zu Boden tretten."
            ],
            [
                "Nun müssen wir es wol gestehn,",
                "Es sind verdiente Strafen;",
                "Kommt, last uns nur zurücke gehn,",
                "Wie haben wir geschlafen,",
                "Als uns der Wächter angeruft?",
                "Umbsonst: Der Schall flog in die Luft,",
                "Wir schimpften die Propheten.",
                "Wir scheuten weder Pest noch Tod,",
                "Befahrten uns vor keiner Noth,",
                "Und lachten der Cometen."
            ],
            [
                "Izt geht der Thon des Jammers an,",
                "Der Weh und Ach verkündigt,",
                "Da heißts, wir haben es gethan,",
                "Wir haben so gesündigt;",
                "Da kommt uns erst der Frevel ein,",
                "Wenn mancher unter Lust und Wein,",
                "Und unter tollen Possen,",
                "In die vorhin entbrannte Glutt",
                "Durch seinen stoltzen Frevel-Mutt",
                "Noch heisses Oel gegossen."
            ],
            [
                "Ich bin auch einer aus der Zahl,",
                "Die Holtz zum Feur getragen;",
                "Ich hab' aus toller Narren-Wahl",
                "Den Segen ausgeschlagen,",
                "Und den verdammten Fluch beliebt,",
                "Izt aber, da uns Gott betrübt,",
                "Bereu' ich meine Sünden,",
                "Und ruff' in dieser Krieges-Noth,",
                "Wo sol man unter Glutt und Tod",
                "Gewünschte Rettung finden?"
            ],
            [
                "Wird aber auch des Höchsten Huld.",
                "Die späte Reu belieben?",
                "Zwar trägt er jederzeit Gedult,",
                "Und pflegt diß zu verschieben,",
                "Was sein gerechtes Urtheil dräut,",
                "Wenn der bekehrte Sünder schreyt;",
                "Wo aber Falschheit wohnet,",
                "Wo nur Betrug im Schwange geht,",
                "Und Heucheley das Haupt erhöht,",
                "Da hat er nie geschonet."
            ],
            [
                "Izt weinen wir, weil Mechmet wacht,",
                "Sind aber zehnmal schlimmer,",
                "So bald der goldne Friede lacht;",
                "Wie ein verwegner Schwimmer,",
                "Der, wo das meiste Volck ertrinckt,",
                "Sich dennoch durch die Wellen schwingt,",
                "Und mit den Wogen spielet,",
                "Biß er in gleiche Noth versinckt,",
                "Und, wenn ihn Flutt und Tod bezwingt,",
                "Zn spät den Frevel fühlet."
            ],
            [
                "Ach Herr, sol deiner Gnaden-Glantz",
                "Sich über uns erheben;",
                "Sol endlich der Oliven-Krantz",
                "Einst wieder ob uns schweben,",
                "So müssen wir mit ernster Reu",
                "Den Saurteig schlimmer Heucheley",
                "Aus unsern Hertzen fegen.",
                "Wo diß nicht alsobald geschiht,",
                "So wird der Brand, der itzo glüt,",
                "Uns in die Asche legen."
            ],
            [
                "Herr, gönn' uns doch den rechten Geist,",
                "Der uns zum Gutten leite,",
                "Den Geist, der kräftig beten heißt,",
                "Damit er vor uns streite,",
                "Der alles, was nach Sünde schmeckt,",
                "Und unser Feyer-Kleid befleckt,",
                "In tiefsten Abgrund werffe.",
                "Der uns mit Eifer aus der Höh",
                "Beständig an der Seiten steh,",
                "Und unsre Seufzer schärffe."
            ],
            [
                "Erlangen wir nur dieses Pfand,",
                "So wird sich alles geben;",
                "Das izt-betrübte Vaterland",
                "Wird bald sein Haupt erheben.",
                "Des Achmets ungeheurer Schwarm",
                "Wird durch des Höchsten starcken Arm",
                "In einem Hui verfliegen;",
                "Wir werden unter Gottes Schutz",
                "Der ungeheuren Feinde Trutz",
                "Mit starcker Hand besiegen."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Ode",
        "text": [
            [
                "Hilf, Himmel! welch' ein grauses Schrecken",
                "Sucht unser werthes Vaterland",
                "Mit Rauch und Flammen zu bedecken,",
                "Ich spüre nichts als Mord und Brand.",
                "Wo ist der Friede hingeflogen?",
                "Hat denn der Scythen Pfeil' und Bogen,",
                "Und Mechmets ungeheures Schwerd",
                "Der Länder Sicherheit verzehrt."
            ],
            [
                "Ach Höchster! dem die Seraphinen",
                "Mit Zittern zu Gebote stehn,",
                "Sol Deutschland frembden Völckern dienen,",
                "Und künftig schwer gefesselt gehn?",
                "Was säumen sich die Legionen,",
                "Die in dem hohen Himmel wohnen?",
                "Nimt denn dein' unverkürtzte Macht",
                "Der Christen Winseln nicht in acht?"
            ],
            [
                "Du hörst es wol: doch unsre Sünden,",
                "Die deines Zornes Feur erregt,",
                "Und täglich deinen Grimm entzünden,",
                "Sind Ursach, daß der Feind uns schlägt!",
                "Die Uppigkeit, die geilen Lüste",
                "Vollführen izt die Traur-Gerüste,",
                "Und unser Stolz und Ubermutt",
                "Geust Oel in diese Krieges-Glutt."
            ],
            [
                "Wie sol der Himmel Hülffe senden,",
                "Indem man Schuld auf Schulden häuft?",
                "Wie sol er Straf' und Plagen wenden,",
                "Wenn ieder ins Verderben läuft.",
                "Ach Deutschland wasche dich mit Zähren,",
                "Wofern dir Gott sol Heil gewähren,",
                "Zeuch deinen Hochmutts-Purpur aus,",
                "Und lege dich in Asch und Graus."
            ],
            [
                "Komm, falle mit geschwinder Busse,",
                "Wofern du noch zu retten bist,",
                "Dem dreymal grossen Gott zu Fusse,",
                "Und bitt' umb eine kurtze Frist.",
                "Komm, zeig' ihm seines Sohnes Wunden,",
                "Durch die er sich mit dir verbunden,",
                "Wo Jesus dich nicht schützen kan,",
                "So ist es bald mit dir gethan."
            ],
            [
                "Er kan, Er wil, Er wird auch schützen,",
                "Wofern du dich nur bessern magst,",
                "Er wird die schwachen Kräfte stützen,",
                "Wofern du zeitlich nach ihm fragst.",
                "Denn alle, die den Herren lieben,",
                "Die kan kein Feind, kein Schwerd betrüben.",
                "Sie tretten Kummer und Verdruß",
                "Großmüttig unter ihren Fuß."
            ],
            [
                "Herr Jesu, dessen hohen Nahmen,",
                "Der Saracene höhnen wil,",
                "Zerstreu den ungerathnen Saamen,",
                "Und setze seinem Grimm ein Ziel.",
                "Komm, Jesus! hör' aus unser Sehnen,",
                "Komm, trockne deines Volckes Thränen;",
                "Komm, du gekrönter Sieges-Held,",
                "Und rette die erlößte Welt."
            ],
            [
                "Schlag des gefangnen Isters Bande",
                "Mit deinem starcken Arm entzwey,",
                "Zerbrich zu Oßmanns stäter Schande",
                "Daß Joch der schweren Tyranney;",
                "So wollen wir mit Freuden singen,",
                "Der Herr kan Türck' und Tartern zwingen,",
                "Der Herr, kommt, seht diß Wunder an,",
                "Hat grosse Ding an uns gethan."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Wienerisches Sieges-Lied",
        "text": [
            [
                "Deine Beständigkeit, tapferes Wien,",
                "Sol gleichwie die Cedern stäts wachsen und blühn",
                "Dein Helden-Mutt",
                "Trozt Schwerd und Glutt,",
                "Und tritt mit frohem Fuß auf Stambols Brutt."
            ],
            [
                "Krone von Oesterreich, herrliche Stadt,",
                "Du Perle des Isters, du Deutscher Agat,",
                "Dein Lorber-Hayn",
                "Giebt einen Schein,",
                "Dem kein Gestirn leicht wird gewachsen seyn."
            ],
            [
                "Strahle noch ferner, o Sonne der Welt,",
                "Der niemals der Monden den Gegen-Stand hält.",
                "Was raast der Hund?",
                "Sein Spott ist kund,",
                "Denn deine Käyser-Kron schimpft seinen Bund."
            ],
            [
                "Lernt, ihr Beschnittenen, daß euch nichts schüzt,",
                "Wenn Gottes Gerechtigkeit über euch blizt.",
                "Denn wenn sein Schwerd",
                "Den Feind verzehrt,",
                "Stürzt fast im Augenblick so Mann als Pferd."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Auf seine Liebste, bey Uberreichung eines Geschenckes",
        "text": [
            [
                "Mein Kind, diß schlechte Gold, daß die vermeßne Hand,",
                "Die unverdiente Huld zur Kühnheit angetrieben,",
                "Vor ihre Füsse legt, zeigt mein beständig Lieben",
                "Und keusche Flammen an. Mir ist kein falscher Brand,",
                "Kein' aufgewärmte Tracht der Schmeucheley bekand.",
                "So rein als dieses Gold selbst in der Glutt geblieben,",
                "So fest ist ihre Lieb' in meine Brust geschrieben,",
                "Die Liebe, meiner Ruh gewisses Unter-Pfand."
            ],
            [
                "Sie wundre sich nur nicht, o Sonne meines Lebens,",
                "Daß ich diß Sonnen-Kind ihr überreichen darf,",
                "Der Strahl, den ihre Huld in meine Seele warf,",
                "Erfordert diß von mir: Sonst wär' es nur vergebens",
                "Den Krantz, wo Tugenden und Anmutt völlig strahlen,",
                "Mit Schätzen Jndiens, ja aller Welt, zu zahlen."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "An die treubrüchige Arimene, im Nahmen eines andern",
        "text": [
            [
                "Fort, Arimene, fort, du liederliche Dirne,",
                "Ich brauche nichts also; die anders lieben kan,",
                "Als ihrer Treu geziemt, und die mit frecher Stirne",
                "Den Laden offen hält, steht keinen Hirten an.",
                "Ein andrer diene dir, mir wils nicht ins Gehirne,",
                "Daß wer so untreu ist, sich auf was gutts besan;",
                "Ich liebe kein Gespinst von derogleichen Zwirne,",
                "Und schwer' izt alles ab, was ich zuvor gethan."
            ],
            [
                "Wer ein verloschnes Feur und fast verrauchte Strahlen,",
                "Wer ein durchlöchert Tuch, und ausgeleerte Schalen,",
                "Wer faule Fische liebt, und einen Krantz von Stroh,",
                "Der mag mit deiner Gunst, o Arimene, prangen,",
                "Mich stöst ein Eckel an, ich trage kein Verlangen",
                "Nach fast verlegner Wahr', und brauche nichts also."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Auf einen angenehmen Hund",
        "text": [
            [
                "Galantel, welch ein Glück! hat seine Frau erfreuet,",
                "Galantel, welchem sich kein Sirius vergleicht,",
                "Galantel, der den Preiß der Trefligkeit erreicht,",
                "Galantel, dem die Gunst der Sternen viel verleihet,",
                "Galantel, den man izt mit Majoran bestreuet,",
                "Galantel, der den Schwantz oft an den Teppicht streicht,",
                "Galantel, welcher nicht dem grösten Mopsus weicht,",
                "Galantel, dessen Zahn ein geiler Buhler scheuet."
            ],
            [
                "Wo, Phöbe, werther Hund, die Augen auf dir hat,",
                "So kräncket deinen Fuß kein schnelles Wagen-Rad,",
                "Doch hütte dich vor dem, den wir den Pluto heissen:",
                "Du kommst, so schön du bist, den Katzen ziemlich bey,",
                "Drum möchte dermaleinst dich in der Raserey",
                "Der Cerberus sein Hund statt einer Katz' erbeissen."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Ungereimtes Sonnett",
        "text": [
            [
                "Ob gleich Cloridalis auf ihre Marmor-Kugeln,",
                "Die, wie ein ieder sagt, der Himmel selbst gewölbt,",
                "Und auf ihr Angesicht, das Sternen gleichet, trozt,",
                "Ob schon, wie sie vermeynt, des Paris goldner Apfel",
                "Vor sie allein gemacht, ob gleich viel altes Silber",
                "In ihrem Kasten ruht, doch ists ein eitler Wurf,",
                "Den sie nach mir gethan; ich bin gleichwie ein Felß,",
                "Und lieb ein kluges Buch mehr als der Venus Gürtel."
            ],
            [
                "Die Liebe reimet sich so wenig mit Minerven,",
                "Als eine Sterbe-Kunst zu Karten und zu Würffeln,",
                "Das Braut-Bett in die Gruft, Schalmeyen zu der Orgel,",
                "Ein Mägdchen und ein Greiß, als Pferde zu den Eseln,",
                "Als Meßing zum Smaragd, als Rosen zu den Disteln,",
                "Als diese Verse selbst, ja fast noch weniger."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Das bethränte Breßlau bey Hr. C. von H. Beerdigung",
        "text": [
            [
                "Budorgis sazte sich, weil, was Sie vor gezieret,",
                "Mit ihrem ATLAS fiel, in blassen Todten-Graus.",
                "Und starrt', als wäre sie vom Donner-Strahl gerühret,",
                "Brach aber doch zulezt in diese Seufzer aus:",
                "Erzürnter Himmel komm', und schütte deine Blizen",
                "Auf die gekränckte Schos! Komm, häuffe Streich auf Streich,",
                "Und mache meinen Thron, der auf den Ceder-Stützen,",
                "Die du zerschmettert, stund, der Gräber Asche gleich!",
                "Ich hab' es längst verdient. Ich tadel deine Schlüsse",
                "Und ernste Strafen nicht, ich ehre deinen Schlag:",
                "Nur steh mir dieses zu, daß ich die Hertzens-Risse,",
                "Den kläglichen Verlust genung beweinen mag.",
                "Ihr Töchter Schlesiens bejammert meine Schmertzen,",
                "Schaut eurer Fürstin Angst nicht sonder Thränen an,",
                "Nehmt meine Seelen-Quaal, mein Leiden, recht zu Hertzen",
                "Und sprecht: Budorgis, ach! es ist umb dich gethan!",
                "Dein Lorber-Baum verdorrt, dein Rosen-Stock verblühet,",
                "Dein Ancker bricht entzwey, dein Schutz-Gestirn vergeht,",
                "Dein stärckster Pfeiler fällt. Wer in die ferne siehet,",
                "Sieht wol, daß über dir ein schwer Gewiter steht.",
                "Ach Schwestern! Freylich ist des Höchsten Zorn-Gerichte",
                "Auf überhäufte Pein und neues Weh bedacht:",
                "Als meine Sonne schien, war alles klar und lichte,",
                "Auf ihren Untergang folgt eine düstre Nacht.",
                "Ach Sonne! die zu früh, zu plötzlich hingegangen,",
                "Wie herrlich zierte mich dein angenehmer Glantz!",
                "Ich konte mit dem Kern der Wissenschafften prangen,",
                "Und Frembde liessen mir den schönen Sieges-Krantz.",
                "Der Guarini schwieg vor meines Pindus singen,",
                "Sein Schäfer schmückte sich mit unsrer Landes-Tracht:",
                "Marin vermochte nicht sich gegen uns zu schwingen,",
                "Wie hönisch er vorhin ein deutsches Lied verlacht:",
                "Erhub Venedig gleich des Loredano Sinnen,",
                "Erlangte Gratian vom Tagus ein Altar:",
                "Mein Phöbus zeigte schon den deutschen Pierinnen,",
                "Was mehr als Gratian und Loredano war.",
                "Der Britten Lichter sind vor seinem Licht' erblichen,",
                "Das kluge Franckreich warf ein neidisch Aug' auf mich:",
                "Rom hat die Segel oft vor mir und Ihm gestrichen,",
                "Von Deutschland sag' ich nichts, weil Opitz selber mich.",
                "Ach Fürst der Poesi! Ach Brunqvell edler Künste!",
                "Was hätte nicht die Welt von deiner Hand erblickt?",
                "Wenn nicht Bescheidenheit, das köstlichste Gespinste,",
                "Das Seid' und Scharlach trozt, entwunden und zerstückt.",
                "Du hast, was seltsam ist, den Ehren-Durst bezwungen,",
                "Und deinem eignen Ruhm selbst Ziel und Maaß gesezt;",
                "Biß andrer Frevel-Faust dir Schrifften abgedrungen,",
                "So die gelehrte Welt vor Wnnder-Wercke schäzt.",
                "Doch hat dich nicht allein der Lorber-Krantz gezieret,",
                "Die Klugheit legte dir der Würde Purpur an;",
                "Du hast mein wanckend Schif vernünftig angeführet,",
                "Und mehr als Phocion und Fabius gethan.",
                "Dein himmlischer Verstand gefiel den Majestäten",
                "Des grossen Oesterreichs: Sie sahen deinen Witz",
                "Mehr als genädigst an, und gönten bey den Räthen",
                "Des hohen Kayser-Stuls dir einen Ehren-Sitz.",
                "Daß kein erhizter Sturm mein Glück' und Wolseyn fällte,",
                "Erhielt ich meistentheils durch deinen weisen Rath,",
                "Biß dich der Sternen-Schluß selbst an das Ruder stellte,",
                "Das deine Hand zwar kurtz, doch wohl gelencket hat.",
                "Ach Auge! das so scharf zu meinem Heil gesehen,",
                "Ach Auge! das vor Kirch' und Rathhaus stets gewacht.",
                "Ach Sinnen! die ihr diß, was vormals ie geschehen,",
                "Was gegenwärtig war, was künftig schien, bedacht:",
                "Ach nie gesparter Fleiß! der täglich unverdrossen",
                "Vor meine Ruh gesorgt: Gelehrt- und kluger Mund!",
                "Aus dem der Grichen Schertz, der Römer Ernst geflossen!",
                "Der vor so manchen Riß des Vaterlandes stund.",
                "Standhafte Redligkeit! die keine List, kein Dräuen,",
                "Kein schnöder Eigen-Nutz, kein Silber überwog.",
                "Magneten-gleiche Huld! die ieden kont' erfreuen,",
                "Die meiner Bürger Hertz und Neigung nach sich zog:",
                "Die von den Dornen selbst oft Blumen abgelesen,",
                "Und in das schärfste Recht viel Honig eingeflöst.",
                "Ach Tugend! sol dein Haus, dein Tempel izt verwesen?",
                "O Zufall! der ein Schwerd durch meine Brüste stöst.",
                "Pflegt das Verhängnis denn so wunderlich zu spielen?",
                "Kan Klett' und Hagedorn des Winters Grimm bestehn?",
                "Muß nur der Rosen-Glantz des Nordens Toben fühlen?",
                "Und, was aufs schönste blüht, zum ersten untergehn?",
                "Muß auch ein Ceder-Stamm sich vor dem Donner beugen?",
                "Macht Kunst und Wissenschaft nicht von dem Sterben frey?",
                "So ists: Mein itzig Leid wird diesen Satz bezeugen,",
                "Ich lerne nur zu viel, daß nichts beständig sey.",
                "Verworffener Aprill! in meinen Tage-Büchern",
                "Sol dein betrübtes Licht, dein Wolcken-voller Schein,",
                "Der Florens Schmuck verhüllt mit schwarzen Klage-Tüchern,",
                "Durch Thränen ausgelöscht und ausgetilget seyn:",
                "Durch Thränen, welche die zugleich mit mir vergissen,",
                "Die wahre Vater-Treu und ungefärbte Pflicht",
                "Der keuschen Liebes-Glutt durch diesen Schlag vermissen,",
                "Der Ihr- und meinen Stab in tausend Stücke bricht.",
                "Weint, Schwestern, über mir! Ich habe diß verlohren,",
                "Was mich ins göldne Buch der Ewigkeit geprägt:",
                "Der bleiche Kummer wohnt in allen meinen Thoren:",
                "Mit kurtzem: Meine Pracht ist in den Staub gelegt.",
                "Izt solt' ich auf Dein Grab, erblaster ATLAS, dencken,",
                "Und wäre nur die Kraft, wie Wunsch und Willen ist,",
                "So wolt' ich dich in Gold und Alabaster sencken,",
                "Es würde nichts, was groß und ewig macht, vermißt:",
                "Bernini solte Dich in theuren Jaspis hauen,",
                "Die Grab-Schrift legte man mit Amethysten ein;",
                "Weil aber mir versagt, dergleichen Gruft zu bauen,",
                "So sol Dein bestes Grab der Bürger Seele seyn.",
                "Ich schwere bey dem Schmertz, der meine Sinnen kräncket,",
                "Der diese Brust verzehrt: Wer nicht mit steter Pflicht",
                "Dein Helden-Bild verehrt, und doch darbey gedencket",
                "Mein rechter Sohn zu seyn, den kennt Budorgis nicht."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Uber des berühmtesten Herrn von Lohensteins Absterben",
        "text": [
            [
                "Ach Kleinod dieser Stad! Ach theurer Lohenstein!",
                "Verzeih, wofern' ich dich mit dieser Pflicht versehre,",
                "Und dein berühmtes Grab mit frecher Hand entehre,",
                "Verzeih! Der heisse Schmertz reist alle Gräntzen ein.",
                "Ich weiß es allzuwol, daß meine schwache Flöte",
                "Vor deinen hohen Ruhm durchaus zu niedrig klingt;",
                "Du foderst einen Thon der prächtigen Trompete,",
                "Der durch die weite Welt biß an die Wolcken dringt;",
                "Doch weil dein sanfter Geist in dieser Sterbligkeit",
                "Mein ungereimtes Thun nicht übel angesehen,",
                "So wird er izt vielleicht, in jener Sicherheit,",
                "Den lezten Liebes-Dienst nicht tadeln noch verschmähen."
            ],
            [
                "Doch was bemüh ich mich umb Anmutt, Schmuck und Pracht?",
                "Sie sind mit dir zugleich in jene Welt geflogen;",
                "Du hast der Poesi den Purpur angezogen,",
                "Und ihr bekränztes Haupt mit neuem Glantz bedacht.",
                "Izt legt sie alles hier, bey deinem Grabe, nieder.",
                "Sie mag sich ferner nicht mit Thon und Klang bemühn,",
                "Sie haßt das Seiten-Spiel und die geschickten Lieder;",
                "Ihr edler Lorber-Krantz sol endlich gar verblühn.",
                "Weil alle Schwanen fort, so mag ihr reines Ohr",
                "Kein nichtiges Geschrey der leichten Fincken hören,",
                "Sie fühlt es allzuwol, was sie mit dir verlohr,",
                "Und heist uns ihren Schmertz durch kein Geschwätze stören."
            ],
            [
                "Ach theurer Lohenstein! diß thut die Poesi:",
                "Wie wird die Themis nicht bey deiner Baare klagen,",
                "Die Themis, die du stets in deiner Brust getragen,",
                "Die Themis deine Lust bey überhäufter Müh.",
                "Ich weiß: Sie kennt sich kaum vor Schmertzen, Angst und Kummer,",
                "Sie wirft die Wage weg, und bricht das Schwerd entzwey;",
                "Sie sinckt vor Traurigkeit in einen tiefen Schlummer,",
                "Und unterscheidet kaum was recht und unrecht sey.",
                "Doch muntert sie sich auf, und schreyt die gantze Welt",
                "Mit diesen Worten an: Paart Wissen und Gewissen,",
                "Und lernt izt, da mein Glantz, mein Lohenstein, verfällt,",
                "Daß auch die Rechte selbst dem Tode weichen müssen."
            ],
            [
                "Indem die Themis noch umb ihren Prister traurt,",
                "So kommt Budorgis selbst gantz in das Leid gekleidet,",
                "Und klagt, fast ausser sich, daß sie der Himmel neidet,",
                "Weil ihr gewünschter Trost so kurtze Zeit getaurt.",
                "Sie mißt den klugen Rath, und ruft die andern Pfeiler,",
                "Auf die sie sich noch stüzt, zu wahren Zeugen an;",
                "Sie unterdrückt das Gift der falschen Läster-Mäuler,",
                "Weil weder Tod noch Hohn der Tugend schaden kan.",
                "Sie webt mit eigner Hand sein schönstes Ehren-Kleid,",
                "Sie wünscht, daß seiner Treu viel andre folgen mögen,",
                "Und setzet seinen Witz und seine Redligkeit",
                "Dem Ruhm der Fabier und Tullier entgegen."
            ],
            [
                "Die Feder fällt mir hin, ich mag nicht weiter gehn;",
                "Genung, daß Schlesien den theuren Mann beweinet;",
                "Und nicht nur Schlesien, gantz Deutschland, wie es scheinet,",
                "Muß über diesem Fall' in heissen Thränen stehn.",
                "Die Nacht der Barbarey denckt alles schwartz zu färben",
                "Und nimmt fast täglich zu: Die Sternen schiessen fort;",
                "Die Tholen wachsen auf, die Schwanen müssen sterben,",
                "Und die bestürmte Kunst hat keinen sichern Port.",
                "Wofern der Himmel sich nicht in das Mittel schlägt,",
                "Und, was noch übrig ist, durch seine Huld behüttet,",
                "So wird die Wissenschaft in Asch' und Graus gelegt,",
                "Und die gelehrte Welt aufs euserste zerrüttet."
            ],
            [
                "Wie wird mir? Eben izt, indem ich schlüssen wil,",
                "Indem ich meinen Lauf gleich nach dem Hafen richte,",
                "So tritt der Pindus selbst mir völlig ins Gesichte,",
                "Und zeigt auf jener Höh ein seltnes Wunder-Spiel.",
                "Ich seh den frohen Geist in reiner Seide prangen,",
                "Er trägt in seiner Hand ein frisches Lorber-Blat,",
                "Und seine Scheitel ist mit einem Schmuck behangen,",
                "Den weder Malabar noch Gusaratte hat.",
                "Ich schaue nechst bey ihm das hohe Traur-Spiel stehn,",
                "Es heist den Aeschylus die Segel vor ihm streichen;",
                "Er sol dem Seneca gleich an der Seite gehn,",
                "Und kaum dem Sophocles, als seinem Fürsten, weichen."
            ],
            [
                "Nicht weit von dannen ist Arminius bemüht",
                "Mit einem Bürger-Krantz die Feder zu bekrönen,",
                "Durch die ihm, trotz der Zeit und trotz der Römer Hönen,",
                "Ein unvergänglichs Lob auch in der Asche blüht.",
                "Ihm folgt der Marobod und andre deutsche Helden,",
                "Die dort ein Tacitus nur obenhin berührt;",
                "Sie wollen seinen Preiß der späten Nach-Welt melden,",
                "Dieweil er ihren Ruhm fast Himmel-an geführt.",
                "Und ob des Todes Grimm gleich den geschickten Schluß",
                "Des Wunder-vollen Wercks zu zeitig unternommen,",
                "So folgt es gleichwol nicht, daß es verschwinden muß;",
                "Man hält viel Perlen hoch, die dennoch unvollkommen."
            ],
            [
                "Ich schaue Schlesien in angenehmer Pracht,",
                "Es hat das edle Haupt der Deutschen Libligkeiten",
                "Den Opitz und nechst ihm viel Tichter an der Seiten;",
                "Die sind auf Lohensteins Verewigung bedacht.",
                "Eie ieder wünschet ihn nach Würden zu bedienen,",
                "Man heist die kleine Loh dem Bober gleiche gehn,",
                "Und umb den steilen Rand viel Lorber-Bäume grünen,",
                "Es sol der Musen-Qvell ihr zu Gebote stehn.",
                "Man führt ein Ehren-Mahl von Alabaster auf,",
                "Man gräbt sein Conterfeit in Diamantne Schilde,",
                "Der grosse Guttalus hemmt selber seinen Lauf,",
                "Und opfert Nard' und Wein bey diesem Tugend-Bilde."
            ],
            [
                "Dem gantzen Helicon gefällt sein Wappen wol.",
                "Man wil den Adler hier zu einem Phönix machen,",
                "Der unvergänglich traurt. Man nimmt den edlen Drachen",
                "Auf Pindus Höhen an, die er bewachen soll.",
                "Man lobt die süsse Frucht der lieblichen Granaten,",
                "Die göldnen Aepfel sind dargegen nur ein Traum.",
                "Der schnellen Pfeile Flug ist nett und gut gerathen,",
                "Der Pfeil des Herculis macht ihnen willig Raum;",
                "Und, wo ich recht gehört, so ist des Phöbus Schluß,",
                "Den das Gerüchte dort, in den saphirnen Zimmern",
                "Der grauen Ewigkeit, auf Jaspis ätzen muß:",
                "Drey Sternen sollen mehr als vormals sieben schimmern."
            ],
            [
                "Ist diß der Tugend-Lohn, berühmter Lohenstein,",
                "Was dürffen wir dein Grab mit eitlen Zähren nätzen?",
                "Und dich vor abgelebt, und vor vermodert schätzen?",
                "Was dürffen wir mit Ach und Winseln mühsam seyn?",
                "Wir schänden deinen Ruhm, mir kräncken deinen Nahmen,",
                "Wir kennen weder dich noch deine Trefligkeit.",
                "Wir weinen, doch umsonst, und streuen leeren Saamen",
                "Auf dürre Felder aus; Wir fehlen allzuweit;",
                "Denn was des Himmels Spruch des Lebens würdig hält,",
                "Kan nimmermehr den Tod und die Verwesung fühlen,",
                "Es lebt, indem er stirbt, es steht, indem es fällt,",
                "Und läst der Parzen Hand blos in den Schalen wühlen."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Seufzer unter währender Wienerischen Belagerung",
        "text": [
            [
                "Ach Gott, die gantze Christenheit",
                "Schwimmt izt in Blutt und Thränen;",
                "Der Feinde Schwarm ist schon bereit",
                "Sich einen Weg zu bähnen",
                "In unser armes Vaterland,",
                "Man hört die Post von Raub und Brand",
                "An allen Orten schallen;",
                "Die edle Stadt, der Käyser-Sitz,",
                "Sol durch des Achmets schnellen Blitz",
                "In Asch' und Graus verfallen."
            ],
            [
                "Dort zeucht ein ander Hauffen auf,",
                "Mit hunderttausend Horden,",
                "Und setzet den geschwinden Lauf",
                "Biß an den kalten Norden.",
                "Man greift, o ungeheurer Schmertz!",
                "Uns mit Gewalt biß an das Hertz,",
                "Man spannt das Volck in Ketten",
                "Und wil mit deinem Heiligthum,",
                "O Herr, auch deines Nahmens Ruhm",
                "Mit Macht zu Boden tretten."
            ],
            [
                "Nun müssen wir es wol gestehn,",
                "Es sind verdiente Strafen;",
                "Kommt, last uns nur zurücke gehn,",
                "Wie haben wir geschlafen,",
                "Als uns der Wächter angeruft?",
                "Umbsonst: Der Schall flog in die Luft,",
                "Wir schimpften die Propheten.",
                "Wir scheuten weder Pest noch Tod,",
                "Befahrten uns vor keiner Noth,",
                "Und lachten der Cometen."
            ],
            [
                "Izt geht der Thon des Jammers an,",
                "Der Weh und Ach verkündigt,",
                "Da heißts, wir haben es gethan,",
                "Wir haben so gesündigt;",
                "Da kommt uns erst der Frevel ein,",
                "Wenn mancher unter Lust und Wein,",
                "Und unter tollen Possen,",
                "In die vorhin entbrannte Glutt",
                "Durch seinen stoltzen Frevel-Mutt",
                "Noch heisses Oel gegossen."
            ],
            [
                "Ich bin auch einer aus der Zahl,",
                "Die Holtz zum Feur getragen;",
                "Ich hab' aus toller Narren-Wahl",
                "Den Segen ausgeschlagen,",
                "Und den verdammten Fluch beliebt,",
                "Izt aber, da uns Gott betrübt,",
                "Bereu' ich meine Sünden,",
                "Und ruff' in dieser Krieges-Noth,",
                "Wo sol man unter Glutt und Tod",
                "Gewünschte Rettung finden?"
            ],
            [
                "Wird aber auch des Höchsten Huld.",
                "Die späte Reu belieben?",
                "Zwar trägt er jederzeit Gedult,",
                "Und pflegt diß zu verschieben,",
                "Was sein gerechtes Urtheil dräut,",
                "Wenn der bekehrte Sünder schreyt;",
                "Wo aber Falschheit wohnet,",
                "Wo nur Betrug im Schwange geht,",
                "Und Heucheley das Haupt erhöht,",
                "Da hat er nie geschonet."
            ],
            [
                "Izt weinen wir, weil Mechmet wacht,",
                "Sind aber zehnmal schlimmer,",
                "So bald der goldne Friede lacht;",
                "Wie ein verwegner Schwimmer,",
                "Der, wo das meiste Volck ertrinckt,",
                "Sich dennoch durch die Wellen schwingt,",
                "Und mit den Wogen spielet,",
                "Biß er in gleiche Noth versinckt,",
                "Und, wenn ihn Flutt und Tod bezwingt,",
                "Zn spät den Frevel fühlet."
            ],
            [
                "Ach Herr, sol deiner Gnaden-Glantz",
                "Sich über uns erheben;",
                "Sol endlich der Oliven-Krantz",
                "Einst wieder ob uns schweben,",
                "So müssen wir mit ernster Reu",
                "Den Saurteig schlimmer Heucheley",
                "Aus unsern Hertzen fegen.",
                "Wo diß nicht alsobald geschiht,",
                "So wird der Brand, der itzo glüt,",
                "Uns in die Asche legen."
            ],
            [
                "Herr, gönn' uns doch den rechten Geist,",
                "Der uns zum Gutten leite,",
                "Den Geist, der kräftig beten heißt,",
                "Damit er vor uns streite,",
                "Der alles, was nach Sünde schmeckt,",
                "Und unser Feyer-Kleid befleckt,",
                "In tiefsten Abgrund werffe.",
                "Der uns mit Eifer aus der Höh",
                "Beständig an der Seiten steh,",
                "Und unsre Seufzer schärffe."
            ],
            [
                "Erlangen wir nur dieses Pfand,",
                "So wird sich alles geben;",
                "Das izt-betrübte Vaterland",
                "Wird bald sein Haupt erheben.",
                "Des Achmets ungeheurer Schwarm",
                "Wird durch des Höchsten starcken Arm",
                "In einem Hui verfliegen;",
                "Wir werden unter Gottes Schutz",
                "Der ungeheuren Feinde Trutz",
                "Mit starcker Hand besiegen."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Ode",
        "text": [
            [
                "Hilf, Himmel! welch' ein grauses Schrecken",
                "Sucht unser werthes Vaterland",
                "Mit Rauch und Flammen zu bedecken,",
                "Ich spüre nichts als Mord und Brand.",
                "Wo ist der Friede hingeflogen?",
                "Hat denn der Scythen Pfeil' und Bogen,",
                "Und Mechmets ungeheures Schwerd",
                "Der Länder Sicherheit verzehrt."
            ],
            [
                "Ach Höchster! dem die Seraphinen",
                "Mit Zittern zu Gebote stehn,",
                "Sol Deutschland frembden Völckern dienen,",
                "Und künftig schwer gefesselt gehn?",
                "Was säumen sich die Legionen,",
                "Die in dem hohen Himmel wohnen?",
                "Nimt denn dein' unverkürtzte Macht",
                "Der Christen Winseln nicht in acht?"
            ],
            [
                "Du hörst es wol: doch unsre Sünden,",
                "Die deines Zornes Feur erregt,",
                "Und täglich deinen Grimm entzünden,",
                "Sind Ursach, daß der Feind uns schlägt!",
                "Die Uppigkeit, die geilen Lüste",
                "Vollführen izt die Traur-Gerüste,",
                "Und unser Stolz und Ubermutt",
                "Geust Oel in diese Krieges-Glutt."
            ],
            [
                "Wie sol der Himmel Hülffe senden,",
                "Indem man Schuld auf Schulden häuft?",
                "Wie sol er Straf' und Plagen wenden,",
                "Wenn ieder ins Verderben läuft.",
                "Ach Deutschland wasche dich mit Zähren,",
                "Wofern dir Gott sol Heil gewähren,",
                "Zeuch deinen Hochmutts-Purpur aus,",
                "Und lege dich in Asch und Graus."
            ],
            [
                "Komm, falle mit geschwinder Busse,",
                "Wofern du noch zu retten bist,",
                "Dem dreymal grossen Gott zu Fusse,",
                "Und bitt' umb eine kurtze Frist.",
                "Komm, zeig' ihm seines Sohnes Wunden,",
                "Durch die er sich mit dir verbunden,",
                "Wo Jesus dich nicht schützen kan,",
                "So ist es bald mit dir gethan."
            ],
            [
                "Er kan, Er wil, Er wird auch schützen,",
                "Wofern du dich nur bessern magst,",
                "Er wird die schwachen Kräfte stützen,",
                "Wofern du zeitlich nach ihm fragst.",
                "Denn alle, die den Herren lieben,",
                "Die kan kein Feind, kein Schwerd betrüben.",
                "Sie tretten Kummer und Verdruß",
                "Großmüttig unter ihren Fuß."
            ],
            [
                "Herr Jesu, dessen hohen Nahmen,",
                "Der Saracene höhnen wil,",
                "Zerstreu den ungerathnen Saamen,",
                "Und setze seinem Grimm ein Ziel.",
                "Komm, Jesus! hör' aus unser Sehnen,",
                "Komm, trockne deines Volckes Thränen;",
                "Komm, du gekrönter Sieges-Held,",
                "Und rette die erlößte Welt."
            ],
            [
                "Schlag des gefangnen Isters Bande",
                "Mit deinem starcken Arm entzwey,",
                "Zerbrich zu Oßmanns stäter Schande",
                "Daß Joch der schweren Tyranney;",
                "So wollen wir mit Freuden singen,",
                "Der Herr kan Türck' und Tartern zwingen,",
                "Der Herr, kommt, seht diß Wunder an,",
                "Hat grosse Ding an uns gethan."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Wienerisches Sieges-Lied",
        "text": [
            [
                "Deine Beständigkeit, tapferes Wien,",
                "Sol gleichwie die Cedern stäts wachsen und blühn",
                "Dein Helden-Mutt",
                "Trozt Schwerd und Glutt,",
                "Und tritt mit frohem Fuß auf Stambols Brutt."
            ],
            [
                "Krone von Oesterreich, herrliche Stadt,",
                "Du Perle des Isters, du Deutscher Agat,",
                "Dein Lorber-Hayn",
                "Giebt einen Schein,",
                "Dem kein Gestirn leicht wird gewachsen seyn."
            ],
            [
                "Strahle noch ferner, o Sonne der Welt,",
                "Der niemals der Monden den Gegen-Stand hält.",
                "Was raast der Hund?",
                "Sein Spott ist kund,",
                "Denn deine Käyser-Kron schimpft seinen Bund."
            ],
            [
                "Lernt, ihr Beschnittenen, daß euch nichts schüzt,",
                "Wenn Gottes Gerechtigkeit über euch blizt.",
                "Denn wenn sein Schwerd",
                "Den Feind verzehrt,",
                "Stürzt fast im Augenblick so Mann als Pferd."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Auf seine Liebste, bey Uberreichung eines Geschenckes",
        "text": [
            [
                "Mein Kind, diß schlechte Gold, daß die vermeßne Hand,",
                "Die unverdiente Huld zur Kühnheit angetrieben,",
                "Vor ihre Füsse legt, zeigt mein beständig Lieben",
                "Und keusche Flammen an. Mir ist kein falscher Brand,",
                "Kein' aufgewärmte Tracht der Schmeucheley bekand.",
                "So rein als dieses Gold selbst in der Glutt geblieben,",
                "So fest ist ihre Lieb' in meine Brust geschrieben,",
                "Die Liebe, meiner Ruh gewisses Unter-Pfand."
            ],
            [
                "Sie wundre sich nur nicht, o Sonne meines Lebens,",
                "Daß ich diß Sonnen-Kind ihr überreichen darf,",
                "Der Strahl, den ihre Huld in meine Seele warf,",
                "Erfordert diß von mir: Sonst wär' es nur vergebens",
                "Den Krantz, wo Tugenden und Anmutt völlig strahlen,",
                "Mit Schätzen Jndiens, ja aller Welt, zu zahlen."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "An die treubrüchige Arimene, im Nahmen eines andern",
        "text": [
            [
                "Fort, Arimene, fort, du liederliche Dirne,",
                "Ich brauche nichts also; die anders lieben kan,",
                "Als ihrer Treu geziemt, und die mit frecher Stirne",
                "Den Laden offen hält, steht keinen Hirten an.",
                "Ein andrer diene dir, mir wils nicht ins Gehirne,",
                "Daß wer so untreu ist, sich auf was gutts besan;",
                "Ich liebe kein Gespinst von derogleichen Zwirne,",
                "Und schwer' izt alles ab, was ich zuvor gethan."
            ],
            [
                "Wer ein verloschnes Feur und fast verrauchte Strahlen,",
                "Wer ein durchlöchert Tuch, und ausgeleerte Schalen,",
                "Wer faule Fische liebt, und einen Krantz von Stroh,",
                "Der mag mit deiner Gunst, o Arimene, prangen,",
                "Mich stöst ein Eckel an, ich trage kein Verlangen",
                "Nach fast verlegner Wahr', und brauche nichts also."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Auf einen angenehmen Hund",
        "text": [
            [
                "Galantel, welch ein Glück! hat seine Frau erfreuet,",
                "Galantel, welchem sich kein Sirius vergleicht,",
                "Galantel, der den Preiß der Trefligkeit erreicht,",
                "Galantel, dem die Gunst der Sternen viel verleihet,",
                "Galantel, den man izt mit Majoran bestreuet,",
                "Galantel, der den Schwantz oft an den Teppicht streicht,",
                "Galantel, welcher nicht dem grösten Mopsus weicht,",
                "Galantel, dessen Zahn ein geiler Buhler scheuet."
            ],
            [
                "Wo, Phöbe, werther Hund, die Augen auf dir hat,",
                "So kräncket deinen Fuß kein schnelles Wagen-Rad,",
                "Doch hütte dich vor dem, den wir den Pluto heissen:",
                "Du kommst, so schön du bist, den Katzen ziemlich bey,",
                "Drum möchte dermaleinst dich in der Raserey",
                "Der Cerberus sein Hund statt einer Katz' erbeissen."
            ]
        ]
    },
    {
        "author": "Gryphius, Christian",
        "authorRef": "pnd:119209322",
        "publicationDate": null,
        "title": "Ungereimtes Sonnett",
        "text": [
            [
                "Ob gleich Cloridalis auf ihre Marmor-Kugeln,",
                "Die, wie ein ieder sagt, der Himmel selbst gewölbt,",
                "Und auf ihr Angesicht, das Sternen gleichet, trozt,",
                "Ob schon, wie sie vermeynt, des Paris goldner Apfel",
                "Vor sie allein gemacht, ob gleich viel altes Silber",
                "In ihrem Kasten ruht, doch ists ein eitler Wurf,",
                "Den sie nach mir gethan; ich bin gleichwie ein Felß,",
                "Und lieb ein kluges Buch mehr als der Venus Gürtel."
            ],
            [
                "Die Liebe reimet sich so wenig mit Minerven,",
                "Als eine Sterbe-Kunst zu Karten und zu Würffeln,",
                "Das Braut-Bett in die Gruft, Schalmeyen zu der Orgel,",
                "Ein Mägdchen und ein Greiß, als Pferde zu den Eseln,",
                "Als Meßing zum Smaragd, als Rosen zu den Disteln,",
                "Als diese Verse selbst, ja fast noch weniger."
            ]
        ]
    }
]