[
    {
        "author": "Iuvenalis, Decimus Iunius",
        "authorRef": "pnd:118556126",
        "publicationDate": "1863",
        "title": "Des Decimus Junius Juvenalis Satiren",
        "text": [
            [
                "Stets Zuhörer nur sein sollt' ich? nie sollt' ich's vergelten,"
            ],
            [
                "Welchen so häufig geplagt des heiseren Cordus Thesëis?",
                "Straflos hätte mir denn der Togastücke gelesen,",
                "Der Elegieen? Den Tag mir der riesige Telephus straflos",
                "Oder Orestes verzehrt, der auch auf dem Rücken beschrieben –",
                "Da bis zum Rande das Buch schon voll – und zu Ende noch nicht ist?",
                "Mehr ist keinem bekannt sein eigenes Haus, als der Marshain",
                "Mir und die Höhle Vulcan's, den Aeolischen Felsen benachbart.",
                "Was von den Winden geschieht, was Aeacus martert für Schatten,",
                "Woher jener das Gold des entwendeten Vließes entführet,",
                "Was des Monychus Arm für mächtige Aeschen entschleudert,",
                "Schrei'n die Platanen stets und die bebenden Wände von Marmor",
                "Und die Säulen, gesprengt vom beharrlichen Leser, bei Fronto:",
                "Sei auf dasselbe gefaßt beim größten Dichter und kleinsten.",
                "Auch wir haben die Hand ja der Ruth' entzogen, auch wir einst",
                "Sulla den Rath ertheilt, daß amtlos ruhig er schlafe;",
                "Thörichte Milde nur ist's, da man so viel Sängern begegnet",
                "Ueberall, des Papiers, das doch umkommet, zu schonen.",
                "Doch weßhalb es mich mehr das Feld zu berennen gelüstet,",
                "Auf dem Rosse gelenkt Aurunca's würdiger Zögling,",
                "Will ich, wenn Zeit und Geduld für den Grund ihr gewähret, berichten."
            ],
            [
                "Wenn ein zarter Eunuch sich ein Weib nimmt, Tuscische Keiler"
            ],
            [
                "Mevia spießt und, die Brust entblößt, Jagdspeere gezückt hält,",
                "Allen Patriciern jetzt es an Reichthum Einer zuvorthut,",
                "Welcher den lästigen Bart als Jünglinge tönend mir abschor;",
                "Wenn, aus der Hefe vom Nil, ein Sklavinsohn aus Canopus,",
                "Wenn Crispin mit der Schulter zurückwirft Tyrer Lacernen,",
                "Und er, den Sommerring an den schwitzenden Fingern sich lüftend,",
                "Nicht zu ertragen vermag das Gewicht der größeren Gemme:",
                "Hält man schwer die Satire zurück. Wer ist denn so duldsam",
                "Gegen die frevelnde Stadt, so eisern, daß er sich halte,",
                "Wenn in der neuen Sänft' ein Anwalt Matho daher kommt,",
                "Der sie füllet; nach ihm des hohen Freundes Verräther,",
                "Der, was übrig noch ist, vom verschlungenen Adel erraffen",
                "Eilig will, der den Massa in Furcht setzt, den durch Geschenke",
                "Carus und Thymele kirrt, die Latinus zitternd ihm sandte;",
                "Wenn dich vom Erbe verdrängt, wer Testamente durch Nächte",
                "Sich schafft, wen in den Himmel erhebt der zum höchsten Erfolge",
                "Jetzt geeignetste Weg, der Schooß der begüterten Alten?",
                "Nur ein Uenzlein hat Proculej, elf Unzen ein Gillo,",
                "Jeder Erbe für sich sein Theil nach dem Maße der Mannheit.",
                "Mag er den Lohn für das Blut doch empfahn und also erbleichen,",
                "Wie der, welcher der Schlang' auf den Leib mit nackendem Fuß trat,",
                "Oder ein Redner, bestimmt, am Altar Lugdunum's zu sprechen!",
                "Was brauchts Worte, wie sehr mir die trockene Leber vor Zorn glüht,",
                "Wenn durch Schaaren Gefolgs des nun käuflichen Mündels Berauber",
                "Hier fortdränget das Volk, und dort, vergeblich verurtheilt,",
                "(Denn was ist an der Schmach bei geretteten Schätzen gelegen?)",
                "Marius in dem Exsil trotz Götterzornes von acht an",
                "Zecht und genießt, doch du , o Provinz, als Siegerin weinest?",
                "Das nicht sollte mich werth der Venusischen Lampe bedünken?",
                "Das nicht nähm' ich mir vor? jedoch was mehr? Herakleer",
                "Und Diomedesgesäng' und Labyrinthus-Gebrülle,",
                "Oder das Meer, das der Sohn durchstürzt, und den fliegenden Künstler,",
                "Wenn von dem Buhlen der Frau, hat die kein Recht, sie zu erben,",
                "Güter der Kuppler empfängt, der versteht, an die Decke zu blicken,",
                "Der auch versteht, beim Pokal mit wachender Nase zu schnarchen,",
                "Wenn sich berechtiget glaubt, den Befehl der Cohorte zu hoffen,",
                "Wer an die Krippen verthan die Hab', und sämmtlichen Erbguts",
                "Bar ist, während mit schnellem Gespann die Flaminier-Straße",
                "Er durchstieget – der Knab' Automedon hielt ja die Zügel",
                "Selber und prahlte damit vor der Freundin in der Lacerna –?",
                "Möchte geräumiges Wachs nicht gleich in sich kreuzender Straßen",
                "Mitte man füllen, wenn der auf bereits sechs Nacken einher schwebt,",
                "Sichtbar hinten und vorn und auf fast offenem Tragstuhl,",
                "Und sehr viel vom Mäcen, dem bequem sich streckenden, zeiget,",
                "Der, falsch zeichnend, sich Glanz und Reichthum hatte verschaffet",
                "Durch ein geringes Blatt und die angefeuchtete Gemme?",
                "Dort zeigt, hoch von Geburt, sich ein Weib, das milden Calener",
                "Mit Giftkröten vermischt, um dem dürstenden Mann ihn zu reichen",
                "Und, vor Locusta voraus, unkundige Freundinnen lehret,",
                "Wie durch Gered' und Volk man geschwärzete Gatten bestattet.",
                "Etwas, das Kerker verdient und das enge Gyarus, wage,",
                "Wünschest du etwas zu sein. Gelobt wird Tugend und frieret.",
                "Freveln verdanket man jetzt die Paläst' und Gärten und Tische,",
                "Uralt Silbergeräth und den Bock, der da stehet an Bechern.",
                "Wen läßt schlafen des Sohns habsüchtiger Gattin Verführer,",
                "Wen mannbräutlicher Gräu'l und ein Ehebrecher im Saumkleid?",
                "Wenn die Natur ihn versagt, die Entrüstung machet den Vers dann,",
                "Wie sie gerade vermag, wie ich und wie Cluvienus."
            ],
            [
                "Seit Deucalion einst, als die Meerfluth Regen erhoben,"
            ],
            [
                "Schiffend erstiegen den Berg und der Gottheit Spruch sich erfleht hat,",
                "Und das erweichte Gestein nach und nach von Leben erwarmt ist,",
                "Und von Pyrrha den Männern gezeigt sind nackende Mädchen,",
                "Was die Menschen bewegt seitdem, Furcht, Wünsche, die Wollust,",
                "Unruh, Freuden, der Zorn, ist unseres Buches Gemenge.",
                "Und wann zeigten sich mehr in üppiger Fülle die Laster?",
                "Wann war offner der Schooß für die Habsucht? wann für den Würfel",
                "Solche gewaltige Wuth? denn nicht von dem Kästchen begleitet,",
                "Geht man zum Glückstisch hin, man spielt mit der Kiste zur Seite.",
                "Was wirst dort für Gefechte du sehn, wo den Träger der Waffen",
                "Macht der Kassier! ist's nicht rein Tollheit, hundert Sesterze",
                "So zu verlieren, und nicht den schauernden Sklaven zu kleiden?",
                "Wer in der Vorzeit baute soviel Landhäuser, wer speiste",
                "Sieben Gänge für sich? jetzt wird die kärgliche Sportel",
                "Vorn an die Schwelle gesetzt, daß die Togaschaar sie sich raube.",
                "Jener jedoch sieht erst ins Gesicht und fürchtet, du kommest",
                "Untergeschoben hin und verlangst auf Anderer Namen.",
                "Kennt er dich, wirst du empfahn; vom Präco lässet er rufen",
                "Trojabürtige selbst, denn die auch drängen die Schwelle",
                "Mit uns. »Gib dem Prätor zuerst, gib dann dem Tribunen!«",
                "Aber ein früherer Sklav geht vor. »Ich stellte mich eh'r ein,",
                "Heißt's, was sollt' ich mich scheu'n, und den Platz zu vertheidigen anstehn,",
                "Stamm' ich vom Euphrat auch her, was weibische Fenster im Ohre",
                "Lehrten, bestritt' ich es selbst? allein fünf Läden gewähren",
                "Mir vierhundert Ertrag; was beut der breitere Purpur",
                "Irgend zu wünschendes dar, wenn Corvin auf Laurentischer Weide",
                "Hütet gepachtete Schaf', und ich mehr, als die Liciner",
                "Und als Pallas, besitz'?« Ein Tribun mag also nur warten,",
                "Siege der Reichthum ob, nicht darf der geweiheten Würde",
                "Weichen, wer jüngst in die Stadt mit geweißeten Füßen gekommen,",
                "Da doch einmal bei uns die geheiligtste Macht die des Reichthums,",
                "Wenn auch, trauriges Geld, noch nicht im Tempel du wohnest,",
                "Und Altäre noch nicht wir errichtet haben für Münzen,",
                "Wie man den Frieden verehrt und die Treu' und den Sieg und die Tugend",
                "Und die, so oft ihr Nest begrüßt wird, klappernde Eintracht."
            ],
            [
                "Rechnet jedoch am Schlusse des Jahrs sich die oberste Würde,"
            ],
            [
                "Was ihr die Sportel gewährt, wie sie ihr Einkommen erhöhet,",
                "Was soll machen der Troß, dem Schuh, dem Toga von hier kommt,",
                "Brot und Rauch für das Haus? Sich drängende Sänften, sie bitten",
                "Hundert Quadranten sich aus, und es folgt dem Gemahle die kranke,",
                "Oder schwangere Frau und wird in die Runde geführet.",
                "Dieser verlangt für die Gattin daheim, längst üblichen Kunstgriffs",
                "Kundig, und zeigt statt der die verschlossene ledige Sänfte.",
                "»Mein Weib Galla,« so heißt's, »entlaß uns eilig; du zögerst?«",
                "›Zeige doch, Galla, dein Haupt!‹ »o gönn' ihr Ruhe, sie schläft wohl.«"
            ],
            [
                "Schön theilt selbst sich der Tag nach der Ordnung seiner Geschäfte:"
            ],
            [
                "Sportel, das Forum darauf und Apollo, kundig des Rechtes,",
                "Und die Triumphbildsäulen, wozu auch seine zu stellen",
                "Irgend ein Mensch aus Aegypten gewagt und arabischer Häuptling,",
                "Vor deß Bilde mit Recht nicht bloß das Wasser man ließe.",
                "Fort vom Vestibulum gehn die ermüdeten alten Clienten,",
                "Und entsagen dem Wunsch, ob man gleich sehr lang' auf die Mahlzeit",
                "Hoffet; es müssen den Kohl und die Feurung kaufen die armen.",
                "Während der Zeit nun wird ihr Herr der Gewässer und Wälder",
                "Bestes verschlingen, und selbst auf den leeren Polstern nur liegen.",
                "Denn von der Schüsseln soviel voll Pracht und so großen und alten",
                "Wird durch ein einziges Mahl ein väterlich Erbe verschmauset.",
                "Nicht mehr gibt's Parasiten hinfort. Wer aber ertrüge",
                "Schwelgen so schmutziger Art? was ist's für ein Schlund, der sich Eber",
                "Ganz auftischet, ein Thier, um des Gastmahls willen geschaffen!",
                "Doch nicht zögert der Lohn, wenn deine Kleider du ablegst,",
                "Voll von Speis', und ins Bad den noch unverdaueten Pfau trägst.",
                "Daher plötzliche Tod' und ein Alter ohne Vermächtniß,",
                "Und durch alle Gelag' ein neu, nicht traurig Geschichtlein,",
                "Führen den Leichnam, werth des Beklatschens, zornige Freunde."
            ],
            [
                "Nichts gibt künftig es mehr, was zu unseren Sitten die Nachwelt"
            ],
            [
                "Füge; das Nämliche thun und begehren werden die Spätern.",
                "Jegliches Laster erstieg den Höhpunkt; brauche die Segel,",
                "Auf, und entfalte sie ganz! »Woher denn,« sagst du vielleicht hier,",
                "»Jenes Talent, das dem Stoff entspricht? Woher die Geradheit",
                "Früherer, jegliches, was dem entflammeten Geiste beliebte,",
                "Niederzuschreiben, ›für die ich das Wort nicht wage zu brauchen?‹",
                "Was gilt's, ob, was gesagt, ob nicht dir's Mucius nachsieht?",
                "Setze dafür Tigellin, und du wirst dort leuchten am Kienpfahl,",
                "Wo mit durchbohreter Brust aufdampfende stehen und brennen,",
                "Und breitfurchige Spur dahin ziehn mitten im Sande.«"
            ],
            [
                "Wer Aconit denn gereicht drei Vatersbrüdern, dahinziehn"
            ],
            [
                "Soll er auf schwebendem Flaum und auf uns von da oben herabsehn?",
                "»Kommet er dir in den Weg, dann leg' auf die Lippen den Finger:",
                "Als Ankläger erscheint, wer das Wort ›der ist es!‹ gesprochen.",
                "Laß dem Aeneas zum Kampf sich den wilden Rutuler stellen",
                "Sorglos, keinen verletzt der vom Pfeil durchbohrte Achilles,",
                "Oder der viel gesuchte, dem Krug nachfolgende Hylas;",
                "Wenn wie gezücketen Schwerts Lucilius flammend daher braust,",
                "Steiget dem Hörer das Blut ins Gesicht, dem die Seele von Freveln",
                "Schauert, die heimliche Schuld treibt Angstschweiß ihm auf den Busen:",
                "Daher Thränen und Zorn. Das magst vorher du bedenken;",
                "Fachet die Tuba den Muth, dann reut der Kampf den Behelmten",
                "Zu spät.« – Sei es versucht, was mir bei jenen erlaubt wird,",
                "Deren Gebeine bedeckt die Flaminia und die Latina."
            ],
            [
                "Ueber die Sauromaten hinaus und über das Eismeer"
            ],
            [
                "Möchte von hinnen man flieh'n, wenn keck die sprechen von Sitten,",
                "Welche wie Curier thun und in Bacchanalien leben.",
                "Erstlich wissen sie nichts; wenn voll auch Alles vom Gypsbild",
                "Eines Chrysippus du siehst; denn ihr vollkommenster ist es,",
                "Wenn Aristoteles' Bild und des Pittacus Einer gekauft hat,",
                "Und Urbilder Cleanth's läßt Bücherschränke bewachen.",
                "Traue man nimmer der Stirn; denn ist nicht jegliche Gasse",
                "Finsterer Lüstlinge voll? du rügst Unsauberes, und bist",
                "Selbst der bekannteste Pfuhl Socratischer schnöder Cinäden.",
                "Freilich der zottige Leib und die harten Borsten am Arme",
                "Deuten auf rauhes Gemüth; allein aus dem glatten Gesäße",
                "Werden vom lachenden Arzt geschwollene Warzen geschnitten;",
                "Selten ist ihr Gespräch und groß bei ihnen die Schweiglust,",
                "Kürzer auch ist, als die Brau'n, ihr Haupthaar. Wahrer daher auch",
                "Und aufrichtiger ist Peribom; ich rechne dem Schicksal",
                "Ihn an, welcher in Mien' und Gang sein Laster bekennet.",
                "Gegen die Offenheit ziemt Mitleid hier, es entschuldigt",
                "Diese der Wahnsinn selbst; doch die sind schlechter, die Solches",
                "Strafen mit Hercules' Wort, und nach Tugendreden die Hüften",
                "Schaukeln. »Ich sollte vor dir, steißwedelnder Sextus, mich scheuen?«",
                "Sagt der verrufne Varill, »was macht mich schlechter, als du bist?",
                "Lache den Krummfuß aus der Gerade, Mohren der Weiße:",
                "Wer ertrüg' es, wenn Klag' ob Aufruhr Gracchen erhöben?",
                "Wer nicht mischete Himmel mit Erd' und Meer mit dem Himmel,",
                "Wenn dem Verres ein Dieb mißfiel', ein Mörder dem Milo,",
                "Wenn Catilina Cetheg anklagete, Clodius Ehbruch,",
                "Wenn drei Schüler des Sulla die Aechtungstafel verdammten?",
                "Wie es ein Buhler, der jüngst sich befleckt durch tragischen Beischlaf,",
                "Machte, der wieder in Kraft dann rief grausame Gesetze,",
                "Jeden und Venus sogar und Mars zu erschrecken geeignet,",
                "Als den empfänglichen Schooß mit soviel abtreibenden Mitteln",
                "Julia löst', und Klumpen, dem Oheim ähnlich, ergossen.«",
                "Ist's nicht Fug nun und Recht, wenn die äußersten Laster die falschen",
                "Scaurer verachten und, falls man sie züchtiget, wiederbeißen?"
            ],
            [
                "Einen von diesen ertrug Laronia nicht, der beständig"
            ],
            [
                "Wild schrie: »Julisch Gesetz, wo bliebst du? bist du entschlafen?«",
                "Und sprach lächelnd zu ihm: »glückselige Zeiten, die dich uns",
                "Ueber die Sitten gesetzt! mag Rom jetzt züchtig sich halten;",
                "Cato der dritte fiel aus dem Himmel! sage mir aber,",
                "Wo du den Balsam hier, der vom zottigen Halse dir duftet,",
                "Einkaufst? schäme dich nicht, mir den Herrn des Ladens zu zeigen.",
                "Rüttelt Gesetz' und Rechte man auf, dann muß es vor allen",
                "Das des Scantinius sein, das man anzieht; richt' auf die Männer",
                "Prüfende Blicke zuerst: die sündigen mehr, doch es schützet",
                "Diese die Zahl und die Schild an Schild geschlossenen Reihen.",
                "Gleichen Gelüst's gibt's viel Mannbrünstige; nimmer zu finden",
                "Ist in unsrem Geschlecht ein so abscheuwürdiges Beispiel.",
                "Flora's und Media's Mund flieht Cluvia's Schooß und Catulla's:",
                "Hispo, der Jünglinge liebt, wird bleich durch beide Gelüste.",
                "Führen Prozesse wohl wir , ist bürgerlich Recht uns geläufig,",
                "Oder erschüttern durch Lärm wir jemals euere Märkte?",
                "Wenige sind's, die ringen, die Kost für Fechter verzehren:",
                "Ihr zupft Wolle, die dann ihr im Korb' als fertige Docken",
                "Anbringt, trefflicher kann voll zierlicher Fäden die Spindel",
                "Nicht Penelope drehn, als ihr, nicht leichter Arachne,",
                "Wie es das Kebsweib macht, das im Block sitzt, struppigen Ansehns.",
                "Kund ist jedem, warum nur dem Freigelassenen Hister",
                "Alles vermachte, warum bei Lebzeit viel er der Frau gab.",
                "Reich wird sein, die als dritte des Schlafs im geräumigen Bett pflegt.",
                "Freie du und sei stumm: die Geheimnisse schenken Cylinder.",
                "Und nach Solchem verdammt uns Frau'n ein trauriger Ausspruch?",
                "Nachsicht hat für die Raben das Urtheil, Tauben verletzt es.«"
            ],
            [
                "Eilig entfloh vor ihr, die ja Wahrheit sagte, der Stoa"
            ],
            [
                "Hefe; denn was sprach Falsches Laronia? aber was werden",
                "Da nicht Andere thun, wenn du durchsichtige Kleider,",
                "Creticus, trägst und, indeß die Tracht in Erstaunen das Volk setzt,",
                "Gegen Pollitten du sprichst und Proculen? buhlte Fabulla,",
                "Strafe man sie, wenn du willst, auch Carfinia: ähnliche Toga",
                "Trägt sie, verurtheilt, nicht. »Doch der Julius brennet, ich glühe.«",
                "Dann sprich nackend; das ist ein minder schändender Wahnsinn!",
                "Das sind Kleider, worin dich, Gesetz' und Rechte verkündend,",
                "Hören sollte das Volk, das mit blutigen Wunden so eben",
                "Hatte gesiegt, und die Schaar des Gebirgs, forteilend vom Pfluge!",
                "Was nicht riefest du aus, wenn du das am Leibe des Richters",
                "Sehen solltest? ich frag', ob ein Florkleid zieme dem Zeugen?",
                "Scharf und erbarmungslos und ein Lehrer freier Gebräuche,",
                "Creticus, leuchtest du durch! Den Schandfleck brachte der Umgang",
                "Und trägt weiter ihn fort, wie die ganze Heerd' auf den Aeckern",
                "Fällt von der räudigen Seuch' und dem Aussatz Eines der Schweine,",
                "Und wie die Traube sich blau von dem Anblick färbet der Traube.",
                "Aergeres wirst du wagen dereinst, als diese Bekleidung:",
                "Niemand war auf einmal der Verruchteste; deren Genosse",
                "Wirst du werden gemach, die daheim mit wallenden Bändern",
                "Schmücken die Stirnen und rings sich den Hals mit Geschmeide bedecken",
                "Und mit des Milchschweins Bauch die Gute Göttin versöhnen",
                "Und mit mächtigem Krug; doch darf in verkehreter Sitte,",
                "Weit in die Ferne gebannt, kein Weib die Schwelle betreten;",
                "Männern nur bietet der Göttin Altar sich. »Gehet, Profane!«",
                "Rufet man aus, »hier seufzt kein flötendes Weib mit dem Horne.«",
                "Der Art Orgien hielt bei heimlicher Fackel der Bapte,",
                "Der zu ermüden verstand die Cecropische Göttin Cotytto.",
                "Jener berühret die Brau'n mit befeuchtetem Ruß und verlängert",
                "Mit gebogenem Stift und schminkt sie, während die Augen",
                "Blinzelnd er hebt; ein Priap aus Glas dient Jenem zum trinken,",
                "Und er erfüllt ein vergoldetes Netz mit dem mächtigen Haupthaar,",
                "In blauwürfligen Stoff, auch geschorenen gelben gekleidet,",
                "Während der Diener auch schwört bei der Juno seines Gebieters.",
                "Dort hält Einer den Spiegel, das Rüstzeug Otho's, des Weichlings,",
                "Actors erbeutete Wehr, des Aurunkers, drin sich bewaffnet",
                "Jener beschaut', als schon er befahl zu erheben die Fähnlein.",
                "Eine für unserer Zeit Geschicht' und neuere Chronik",
                "Würdige Mähr, das Gepäck in Bürgerkriegen ein Spiegel!",
                "Freilich der Feldherrn höchstem geziemt's, den Galba zu tödten",
                "Und um die Haut sich zu mühn, mit der Bürger höchstem verträgt sich's",
                "Auf Bebriacum's Feld nach des Palast's Beute zu streben",
                "Und sich geknetetes Brot auf's Gesicht mit den Fingern zu streichen,",
                "Was in Assyrien nicht Semiramis, köcherbewaffnet,",
                "Nicht Cleopatra, betrübt durch Actium's Kiele, gethan hat.",
                "Hier fehlt jegliche Scham dem Gespräch und dem Tische die Achtung,",
                "Hier gibt's Cybele's Gräu'l und man darf mit gebrochener Stimme",
                "Sprechen, und greisigen Haars ist hier ein fanatischer Alter",
                "Festvorsteher, ein seltnes und wohl merkwürdiges Beispiel",
                "Mächtigen Schlundes und werth, daß man ihn als Meister sich dinge.",
                "Auf was warten sie doch, die längst nach Phrygischem Brauche",
                "Ihr unnöthiges Fleisch sich abmähn mußten mit Messern?",
                "Als Brautgabe bekam vierhundert Tausend von Gracchus",
                "Ein Hornbläser, wo nicht auf geradem Erz er geblasen.",
                "Sie vollziehn den Vertrag, »seid glücklich,« schallt es, in Unzahl",
                "Sitzen die Gäste, die Braut lag da im Schooße des Gatten.",
                "O ihr Edlen, bedarf's des Censors oder Haruspex?",
                "Schauderte wirklich man mehr und hielt's für ein größeres Wunder,",
                "Würde von Weibern ein Kalb und ein Lamm vom Rinde geboren?",
                "Goldblech nimmt und ein langes Gewand und den bräutlichen Schleier,",
                "Der, am geweiheten Riem das schwankende Heilige tragend,",
                "Unter Ancilischem Schild geschwitzt. O, Vater der Hauptstadt,",
                "Woher Frevel, so groß, bei den Hirten Latium's? woher",
                "Hat dein Enkelgeschlecht berührt die Nessel, Gradivus?",
                "Hohen Geschlechtes und reich, gibt hier ein Mann sich dem Mann hin:",
                "Und nicht schüttelst den Helm, nicht stampfst mit dem Speer du die Erde,",
                "Klagst auch dem Vater es nicht? Dann geh und meide des strengen",
                "Landes Gefilde, das nichts dir gilt! »Ich habe Geschäfte",
                "Morgen bei Tagsanbruch im Quirinischen Thal zu verrichten.«",
                "Welches Geschäft? »Was fragst du? ein Freund vermählt sich mit einem,",
                "Und zieht Wenige zu.« Nur leben bleibe man, das wird,",
                "Das wird offen geschehn, auch ins Tagblatt kommen noch wollen.",
                "Schwer hängt aber an den , der die Gattin macht, sich die Marter,",
                "Daß ihm durch Kindergeburt den Mann zu fesseln versagt ist.",
                "Besser jedoch, daß nicht die Natur den Seelen die Herrschaft",
                "Einräumt über den Leib; unfruchtbar müssen sie sterben",
                "Und mit dem Würzbüchslein hilft nicht die gedunsene Lyde,",
                "Auch nicht hilft's, daß die Hände man beut dem behenden Luperker.",
                "Selbst den Gräuel besiegt mit dem Spieß und in Tunica Gracchus,",
                "Und in der Flucht durchlief der Arena Mitte der Fechter,",
                "Welcher von edlerem Blut, als Capitoliner, Marceller",
                "Und als Fabier war und des Catulus Enkel und Paulus'",
                "Und als Alle, die schau'n von dem Podium, fügtest du diesen",
                "Selbst den Geber des Spiels auch hinzu, in dem er das Netz warf."
            ],
            [
                "Daß wohl Manen es gibt und unterirdische Reiche,"
            ],
            [
                "Fährstang' auch und im Strudel des Styx schwarzhäutige Frösche,",
                "Und daß über die Furt Ein Kahn die Tausende setzet,",
                "Glauben die Knaben allein, die noch Geld nicht zahlen für Bäder.",
                "Doch du nimm es für wahr: was muß ein Curius fühlen,",
                "Oder die Scipio beid' und Fabricius und des Camill Geist,",
                "Was die Cremerische Schaar und bei Cannä liegende Jugend,",
                "Seelen so vieler Kriege, so oft von hier sich zu ihnen",
                "Solcher Schatten begibt? sich zu reinigen würden sie wünschen,",
                "Wenn es nur Schwefel mit Kien dort gäb' und befeuchteten Lorbeer.",
                "Dahin, ach, mit uns Armen gelangt's! Wir führten den Sieg zwar",
                "Ueber Juberna's Gestad' und die jüngst genommnen Orcaden",
                "Und die Britannen hinaus, die mit kürzester Nacht sich begnügen;",
                "Aber was heute geschieht beim siegenden Volk in der Hauptstadt,",
                "Thun nicht, die wir besiegt. Und doch der Armenier Einer,",
                "Zalaces, hat, verbuhlter, als alle Jünglinge, sagt man,",
                "Einem entbrannten Tribun sich hingegeben in Liebe.",
                "Siehe, was Umgang wirkt! Er war als Geißel gekommen;",
                "Menschen werden sie hier. Denn macht nur längeres Weilen",
                "Knaben die Hauptstadt lieb, wird niemals fehlen ein Buhle;",
                "Höslein werden geschickt und Messerchen, Zügel und Peitsche:",
                "Und so bringen sie heim nach Artaxata Sitten des Saumkleids."
            ],
            [
                "Wenn auch schmerzlich bewegt, daß ein alter Freund von mir scheidet,"
            ],
            [
                "Lob' ich doch seinen Entschluß, in dem leeren Cumä zu wohnen",
                "Und der Sibyll' ein Geschenk mit Einem Bürger zu machen.",
                "Dort ist Bajä's Thür' und ein Strand voll Reize für süße",
                "Einsamkeit; ja, ich zieh' auch Prochyta vor der Subura.",
                "Denn was haben wir je so Trauriges, Oedes gesehen,",
                "Daß nicht schlimmer es schiene, vor Brand und der Wohnungen Einsturz",
                "Ewig bange zu sein und den tausend Schrecken der bösen",
                "Hauptstadt und den im Mond August vorlesenden Dichtern?",
                "Aber indeß Ein Wagen bepackt mit dem sämmtlichen Haus wird,",
                "Blieb an dem alten Gewölb' er stehn und der feuchten Capena.",
                "Hier, wo Numa vordem sich traf mit der nächtlichen Freundin,",
                "Werden am heiligen Quell jetzt Hain und geweihete Stätten",
                "Juden verpachtet, die Heu und den Tragkorb haben zum Hausrath;",
                "(Denn ein jeglicher Baum soll Zins eintragen dem Volke,",
                "Und es bettelt der Wald, aus dem die Camenen verjagt sind;)",
                "Abwärts wanderten wir zu Egeria's Thal und Grotten,",
                "Wirklichen nicht mehr ähnlich; wie wär' uns holder des Wassers",
                "Göttliche Macht, wenn Rasen die Fluth mit grünendem Rande",
                "Einschlöss' und den natürlichen Tuff nicht Marmor entstellte!",
                "Hier sprach dann Umbriz: »Weil doch für ehrliche Künste",
                "Kein Ort ist in der Stadt, kein lohnender Nutzen der Arbeit,",
                "Heute geringer die Hab', als gestrigen Tags, und sie morgen",
                "Noch abnöthigen wird von dem Wenigen, wollen wir dorthin",
                "Gehen, wo Dädalus einst die ermüdeten Flügel sich abnahm,",
                "Da noch neu das Ergrau'n, da frisch mein Alter und aufrecht,",
                "Da noch etwas zu dreh'n für die Lachesis bleibt, und die Füße",
                "Noch mich tragen, und nicht auf den Stab sich stützet die Rechte.",
                "Laß mich die Heimath fliehn.« Dort leb' Artorius, dorten",
                "Catulus, bleiben sie da, die Schwarz in Weißes verdrehen,",
                "Denen es leicht ist, Bauten und Flüss' und Häfen zu pachten,",
                "Oder das Trocknen des Sumpfs und zur Brandstatt Leichen zu schaffen",
                "Und ein verkäufliches Haupt vor die Herrin Lanze zu bringen.",
                "Die, Hornbläser vordem, und einst der Arena der Landstadt",
                "Niemals fehlend Geleit und bekannt in den Städten von Backe,",
                "Geben nun Spiele dem Volk, und wendete dieses den Daumen,",
                "Tödten sie, wen es verlangt, volksfreundlich: kommen sie dorther,",
                "Pachten sie Tragleibstühl'; und warum nicht Alles? sie sind's ja,",
                "Die aus niedrigem Staub empor zu dem Gipfel des Reichthums",
                "Steigen Fortuna läßt, wenn sie Scherz sich wollte bereiten.",
                "Was wohl sollt' ich in Rom? auf Lug ausgehen, ich lernt's nicht;",
                "Loben und fordern ein Buch, ist's schlecht, nicht kann ich's; der Sternlauf",
                "Ist mir ein fremdes Gebiet; prophezei'n das Verscheiden des Vaters",
                "Will und vermag ich nicht; in den Leib nie schaut' ich den Fröschen;",
                "Das zutragen den Frau'n, was ihr Buhle schickt, was er aufträgt,",
                "Andre verstehen's; der Dieb wird nie zum Gehülfen mich haben;",
                "Und drum geh' ich von hier, ein Genoß Niemandes, dem Krüppel",
                "Und nicht nützenden Rumpf der erstorbenen Rechten vergleichbar.",
                "Wer wird heute geschätzt, der nicht Mitwisser, dem gährend",
                "Nicht von Verborgnem und stets zu Verschweigendem wallet die Seele?",
                "Nichts glaubt schuldig zu sein, nichts wird je Einer dir danken,",
                "Der theilnehmen dich ließ an ehrenhaftem Geheimniß.",
                "Theuer dem Verres ist, wer jegliche Stunde den Verres",
                "Anzuklagen vermag. Nicht sei des schattigen Tagus",
                "Sämmtlicher Sand und das Gold, das ins Meer sich wälzet, dir so lieb,",
                "Daß du des Schlafes entbehrst, und Lohn, der bleiben dir nicht wird,",
                "Freudlos nehmest und stets vom mächtigen Freunde gefürchtet."
            ],
            [
                "Was das beliebteste Volk jetzt ist bei unseren Reichen,"
            ],
            [
                "Wen ich fliehe zumeist, will flugs ich gestehn, und es soll mich",
                "Nicht abhalten die Scham. Unleidlich ist mir, Quiriten,",
                "Griechisch die Stadt; und wie klein doch der Theil der Achäischen Hefe!",
                "Längst floß Syriens Strom, der Orontes, schon in die Tiber",
                "Und hat Sitten und Sprach' und mit Flötenspielern hieher uns",
                "Schräge Saiten gebracht und die dort einheimischen Pauken,",
                "Mädchen dazu, die feil man ausstehn heißet am Circus.",
                "Geht, die des Auslands Dirn' in gesticketer Mütze gelüstet!",
                "Dort dein Bauer, Quirin, geht her in Griechengewändern,",
                "Und am gesalbeten Hals hat Siegsdenkzeichen er hangen!",
                "Dieser verlässet die Höh'n von Sicyon, Amydon jener,",
                "Andros und Samos der , Alabanda jener und Tralles;",
                "Nach den Esquilien geht's und dem Berg, der nach Weiden benannt ist,",
                "Fleisch und Blut und die Herrn von mächtigen Häusern zu werden.",
                "Schnell auffassenden Geist's, bis zum Aeußersten keck, mit dem Wort da",
                "Ist er, es strömet ihm mehr, als Isäus. Sage, was scheint dir",
                "Dieser zu sein? in sich trägt jeglichen Menschen er zu uns.",
                "Rhetor, Grammatiker, Arzt, Geometer, Magier, Maler,",
                "Augur, Alipt, Schönobat: auf jegliche Dinge verstehen",
                "Hungrige Griechlein sich, in den Himmel gehn sie, befiehlst du's.",
                "Kurz, nicht war es ein Maur, noch ein Thracier, noch ein Sarmate,",
                "Welcher die Flügel sich nahm, vielmehr ein geborner Athener.",
                "Deren Purpurgewand nicht flöh' ich? sollte vor mir der",
                "Zeichnen, und liegen bei Tisch, auf besseres Polster gelehnet,",
                "Welchen nach Rom mit Pflaumen zugleich und Feigen der Wind trug?",
                "Ist es so gar nichts werth, daß Aventinischen Himmel",
                "Unsere Kindheit sog, mit Sabinischer Beere genähret?",
                "Ja, und lobt nicht das Volk der gewandtesten Schmeichler die Rede",
                "Des unwissenden, nicht das Gesicht des häßlichen Freundes,",
                "Nennt es den schmächtigen Hals des Schwächlings nicht zu vergleichen",
                "Hercules' Nacken, der hoch von der Erd' Antäus emporhält,",
                "Staunt nicht Stimmen es an, so dünn, daß ärger sich hören",
                "Jener sogar nicht läßt, der als Ehmann beißet die Henne?",
                "Freilich können auch wir dieß nämliche loben; doch jenen",
                "Glaubet man. Ist wer besser im Lustspiel, wenn er die Thaïs",
                "Vorstellt, oder er macht die Gemahlin, oder die Doris,",
                "Die kein Mäntelchen schmückt? ja, ein Weib leibhaftig, so scheint es,",
                "Keine Maske da spricht, du vermuthetest unten am Bauche",
                "Leer auch Alles und flach und durch enge Spalte getrennet.",
                "Doch auch Antiochus nicht, noch Stratocles, oder der zarte",
                "Hämus, Demetrius nicht wird werth dort sein der Bewundrung,",
                "Jeder ist dort Schauspieler. Du lachst, von noch stärkrem Gelächter",
                "Wird er geschüttelt; er weint, wenn des Freundes Thränen er schaute,",
                "Ohne Betrübniß; verlangst zur Decemberzeit du ein Flämmlein,",
                "Nimmt er die Endromis um; wenn du »warm ist's« sagetest, schwitzt er.",
                "Also wir stehn nicht gleich: dem glückt's, der immer und jede",
                "Nacht und jeglichen Tag es vermag, vom fremden Gesichte",
                "Mienen zu borgen, bereit zum Kußhandwerfen, zum Loben,",
                "Wenn vortrefflich gerülpst, wenn der Gönner tüchtig geharnt hat,",
                "Wenn in das goldne Geschirr er es krachen ließ, daß es umschlug.",
                "Auch ist heilig ihm nichts und geschützt vor seinem Gelüste,",
                "Weder die Hausfrau, noch jungfräuliche Tochter, sogar nicht",
                "Ihr noch glatter Verlobter, der vorher züchtige Sohn nicht;",
                "Wenn die fehlen, er nimmt des Freunds Großmutter ins Bette;",
                "Hausgeheimnisse will, um Furcht zu erregen, er wissen.",
                "Und da der Griechen einmal ich erwähnt, durchwandre der Weisheit",
                "Schulen und höre die That, verübt in der größern Abolla:",
                "Bareas brachte den Tod ein Stoiker, welcher ihn angab,",
                "Seinem Schüler und Freund' ein Greis, an dem Ufer gesäuget,",
                "Wo sich niedergesenkt des Gorgonischen Gaules Gefieder!",
                "Jeglichem Römer gebricht an Platz es hier, wo die Herrschaft",
                "Irgend ein Diphilus hat, ein Protogenes oder Hermarchus,",
                "Der nach des Volks Unsitte den Freund nie theilt, ihn allein hat;",
                "Denn hat jener ins Ohr, das empfängliche, wenige Tropfen",
                "Von dem Gifte gebracht, das der Heimath eigen und ihm ist,",
                "Treibet man mich von der Schwell', ich verlor langjährige Dienstzeit;",
                "Eines Clienten Verlust wird nirgends minder geachtet."
            ],
            [
                "Was hilft ferner die Müh', ohn' uns zu schmeicheln, dem Armen"
            ],
            [
                "Und das Verdienst ihm hier, wenn Nachts, mit der Toga bekleidet,",
                "Sorge zu laufen er trägt, da der Prätor treibet den Lictor",
                "Und fortstürzen ihn heißt, weil wach schon wurden die Wittwen,",
                "Daß ein College von ihm nicht Modia grüß' und Albina?",
                "Einer von Freien erzeugt, drängt hier dem begüterten Sklaven",
                "Sich an die Seite; denn der schenkt so viel, als Legionsdienst",
                "Sold den Tribunen gewährt, Catienen oder Calvinen,",
                "Ein und das anderemal sich bei ihr zu entzücken; doch du schwankst,",
                "Wenn das Gesicht dir gefällt der bekleideten Dirn', und bedenkst dich,",
                "Ob vom erhöheten Stuhl du die Chione führest herunter.",
                "Stelle den Zeugen in Rom so rein, wie der Idischen Göttin",
                "Wirth war, möge heran selbst Numa treten und jener,",
                "Der aus brennendem Haus' einst barg die erschrockne Minerva:",
                "Gleich wird nach dem Vermögen, zuletzt nach den Sitten man fragen:",
                "›Wie viel Sklaven ernährt, wie viele Morgen besitzt er",
                "Ackers? wie viel und wie groß beim Mittagsmahle die Schüsseln?‹",
                "So viel jeglicher Geld in seinem Kasten bewahret,",
                "So viel hat er Vertraun; ob bei Samothracer Altären,",
                "Ob bei unsern du schwörst, man glaubt, es fürchte der Arme",
                "Weder die Götter noch Blitz, und die Himmlischen selber verzieh'n es.",
                "Ja, und bietet den Stoff und Anlaß nicht auch derselbe",
                "Allen zur Kurzweil dar, wenn schlecht und zerfetzt die Lacerna,",
                "Schmutzig die Toga ihm ist, und geborstenen Leders ein Schuh ihm",
                "Aufklafft, oder vielleicht nach geflicketer Wunde den frischen",
                "Und dickfädigen Zwirn nicht eine Narbe zur Schau trägt;",
                "Und nichts Härteres gibt's in der unglückseligen Armuth,",
                "Als daß jeglichen sie zum Gespött macht. ›Packe sich,‹ heißt es,",
                "›Hat er noch Scham, und hebe sich weg vom Polster der Ritter,",
                "Wessen Besitz dem Gesetz nicht genügt, hier lasse man sitzen",
                "Buben der Kuppler, wo auch im Bordell sie wurden geboren,",
                "Hier soll klatschen der Sohn des in Glanz auftretenden Präco",
                "Unter des Fechters Junkern im Putz und den Junkern des Meisters;",
                "Also hat es beliebt dem uns trennenden, eitelen Otho.‹",
                "Wählt man zum Eidam hier, wer kärgeren Guts zu des Mädchens",
                "Bündelchen nicht ganz paßt? wer kommt als Armer zur Erbschaft?",
                "Wann zieht ihn ein Aedil in den Rath? In geschlossener Heerschaar",
                "Fortziehn hätten gemußt vordem die armen Quiriten.",
                "Schwer kommt einer empor, deß Tugenden häuslicher Nothstand",
                "Hemmend entgegen sich stellt; doch in Rom find ihm die Versuche",
                "Schwerer noch: kostbar sind die erbärmlichsten Wohnungen, kostbar",
                "Bäuche der Sklaven, das Mahl, ist's auch das bescheidenste, kostbar.",
                "Nicht ziemt irdnes Geschirr beim Mahl, deß Keiner sich schämte,",
                "Der, urplötzlich versetzt zu Sabellischem Tisch und den Marsen,",
                "Dort sich gerne begnügt mit dem blauen groben Kaputzrock.",
                "Groß ist, melden wir wahr, Italiens Theil, wo die Toga",
                "Niemals, außer im Tode, man trägt. Selbst wenn man die Feier",
                "Festlicher Tag' einmal auf der rasigen Bühne begehet,",
                "Und wenn endlich zurück auf die Bretter kehrt das bekannte",
                "Nachspiel, wo von dem Rachen der bleich aussehenden Maske",
                "Aengstlich des Landmanns Kind auf der Mutter Schooße sich fürchtet,",
                "Wirst du die Kleidungen gleich dort sehn und Volk und Orchestra",
                "Aehnlich einander, es sind als Hülle glänzender Würde",
                "Weiße Tuniken dort genug den Höchsten, Aedilen.",
                "Hier geht über die Kräfte die Pracht der Bekleidungen, hier wird",
                "Manchmal über Bedarf aus Anderer Kasten entnommen.",
                "Das ist herrschender Fehl, hier lebt in prahlender Armuth",
                "Jeder. Was halt' ich dich auf? In Rom macht Alles dir Kosten.",
                "Sprich, was gibst du dafür, daß einmal du den Cossus begrüßest,",
                "Daß Vejento den Blick mit geschlossener Lippe dir gönne?",
                "Der hier mähet den Bart, der weiht das Haar des Geliebten,",
                "Sieh voll Kuchen das Haus zum Verkauf; die nimm, und ein Gährteig",
                "Werde dir dieß: wir müssen Tribut als Clienten entrichten",
                "Und ihr eigenes Gut den geputzten Sklaven vermehren."
            ],
            [
                "Wem im kühlen Pränest' ist angst, wem war es vor Einsturz,"
            ],
            [
                "Wem in Volsinii auch in der Waldhöh'n Mitt' und im kleinen,",
                "Ehrlichen Gabii, wem auf Tibur's ragendem Abhang?",
                "Wir bewohnen die Stadt, die von dünnen Pfeilern gestützet",
                "Großen Theiles man sieht; denn also wehrt der Verwalter",
                "Ihrem Verfall, und schloß er den Spalt der veralteten Ritze,",
                "Heißt er uns sorglos ruhn, wenn der Einsturz über uns schwebet.",
                "Leben müssen wir dort, wo es Brand nie gibt, wo sich Keiner",
                "Fürchtet des Nachts. Schon Wasser verlangt, schon schleppet den Plunder",
                "Ein Ucalegon fort, schon raucht's im dritten Geschoß dir,",
                "Du weißt's nicht; denn wenn von den untersten Stufen man forteilt,",
                "Oben der Letzte verbrennt, der allein vom Ziegel des Daches",
                "Schutz vor Regen erhält, wo die zärtliche Taube das Ei legt.",
                "Kleiner war Codrus' Bett, als Procula, Schmuck für den Schenktisch",
                "Waren der Krüglein sechs, nicht fehlt' ein winziges Kännlein",
                "Drunter und, ruhend am Fuß des nämlichen Marmors, ein Chiron;",
                "Und ein Kasten, bereits in Verfall, barg griechische Bücher,",
                "Und von der Opischen Maus ward göttlicher Sang ihm zernaget.",
                "Nichts hat Codrus gehabt, wer läugnet' es? aber der Arme",
                "Büßete vollends ein dieß Nichts; als äußerster Zuwachs",
                "Kommt zu dem Leiden jedoch, daß Niemand helfen dem Nackten,",
                "Brocken erbettelnden wird mit Speis' und gastlichem Obdach.",
                "Stürzte das Prachthaus ein des Asturicus, trauern die Frauen,",
                "Kleiden die Großen sich schwarz, verschiebt die Termine der Prätor;",
                "Dann seufzt über der Stadt Geschick, dann haßt man das Feuer.",
                "Noch brennt's, und schon eilt man herbei, der , Marmor zu schenken,",
                "Kosten zu schaffen, es wird der glänzende, nackte Figuren,",
                "Etwas Vortreffliches der von Euphranor und Polyclitus,",
                "Die vorzeitlichen Schmuck Asiatischer Götter ihm bringen,",
                "Der gibt Bücher und Schränk' und das Brustbild einer Minerva,",
                "Der voll Silbers ein Maß. Viel mehr und Besseres stellet",
                "Persicus wieder sich her, der Ledigen glänzendster, der schon",
                "Als Brandstifter mit Recht am eigenen Haus' in Verdacht steht.",
                "Lässet der Circus dich los, in Frusino kaufst du und Sora",
                "Und Fabrateria dir das vortrefflichste Haus für die Summe,",
                "Die als Miethe du jetzt auf Ein Jahr zahlst für den Winkel.",
                "Dort ein Gärtchen und Born, der seicht, nicht Seiles bedürfend,",
                "Ohne Mühe geschöpft, sich ergießt auf zarte Gewächse.",
                "Leb' ein Verehrer des Karsts und bebauetem Garten ein Pfleger,",
                "Der dir ein Mahl leicht beut für hundert Pythagoräer.",
                "Wohl ist etwas es werth, welch Ort, welch Winkel es sein mag,",
                "Nur ein Eidechslein sich als Herr erworben zu haben."
            ],
            [
                "Hier bringt Wachen den Tod unzähligen Kranken; das Leiden"
            ],
            [
                "Selber jedoch kam her von der Kost, die im brennenden Magen",
                "Festklebt, übel verdaut; denn welch gemietheter Wohnraum",
                "Duldet den Schlummer? man braucht in der Hauptstadt Schätze zum Schlafen.",
                "Daher kommet das Leid; das Geroll von Wagen in enger",
                "Krümme der Gassen und Lärm stillstehender Züge des Viehes",
                "Raubeten Drusus sogar und selbst Meerkälbern den Schlummer.",
                "Ruft ihn die Pflicht, dann trägt durch die weichende Schaar man den Reichen,",
                "Ueber die Köpfe dahin eilt er auf ries'gem Liburner,",
                "Und wird lesen darin derweil, auch schreiben, ja schlummern,",
                "Denn es befördert den Schlaf das geschlossene Fenster der Sänfte.",
                "Dennoch kommt er voraus. Uns hemmt, wenn wir eilen, die Woge",
                "Vor uns, die Lenden zerdrückt das Volk, das in mächtigem Zuge",
                "Nachfolgt; dieser da stößt mit dem Arm, der stößt mit der harten",
                "Stange, den Kopf trifft der mit Bauholz, der mit der Tonne.",
                "Dick klebt Koth mir am Bein; bald treten mächtige Sohlen",
                "Rings mich, und fest sitzt mir in der Zeh' ein Nagel des Kriegsmanns.",
                "Siehst du den mächtigen Rauch, durch den die Sportel sich kund gibt?",
                "Hundert von Gästen, es folgt auf dem Fuß jedwedem die Küche.",
                "Corbulo trüge sie kaum, so mächtige Schüsseln, so Vieles,",
                "Ihm auf das Haupt gepackt, wie ein unglückseliges Sklävlein",
                "Steif auf dem Scheitel sie trägt, und im Lauf anfachet das Feuer.",
                "Tuniken, eben geflickt, sie zerreißen; mächtige Tannen",
                "Schaukeln auf Lastfuhrwerk, das da kommt, und andere Wagen",
                "Fahren die Fichte heran; hoch schwankt's und bedrohet die Menge.",
                "Doch wenn die Achse, beschwert mit Ligustischen Felsen, dahinsiel'",
                "Und umstürzte den Berg und ihn schüttete über die Schaaren,",
                "Was bleibt dann von den Leibern zurück? wer findet die Glieder,",
                "Wer die Gebeine? zermalmt ist fort, wie verweht, des Plebejers",
                "Ganze Leiche. Das Haus wäscht sorglos während der Weile",
                "Schüsseln, und bläst mit dem Mund in den Herd, und lärmt mit gesalbten",
                "Striegeln, und legt Leintücher zurecht zum gefülleten Oelkrug!",
                "Bunt durch einander beeilt wird dieß von den Knaben; doch jener",
                "Sitzet am Ufer bereits, und der Neuling bebt vor des Fährmanns",
                "Finsteren Mienen, und nicht auf den Kahn der morastigen Tiefe",
                "Hoffet der Arme, noch hat den Trient im Mund er zum Fährgeld."
            ],
            [
                "Blicke nun noch auf andre Gefahr und verschiedne der Nachtzeit."
            ],
            [
                "Was bis zur Höhe des Dachs für ein Raum, von wo aus dir den Schädel",
                "Scherben zerschlagen, so oft zerbrochene, lecke Gefäße",
                "Dort aus den Fenstern man wirft; mit wie großer Wucht das auf's Pflaster",
                "Stürzt und es zeichnet und sprengt. Du könntst nachläßig erscheinen,",
                "Nicht auf plötzliche Fälle bedacht, wenn du testamentlos",
                "Gehest zum Mahl, ja der Tode so viele drohn, wie in der Nacht,",
                "Welche vorüber dich führt, dort aufstehn wachende Fenster.",
                "Hoffe daher und trage dich hin mit dem kläglichen Wunsche,",
                "Daß sie sich mit dem Erguß geräumiger Becken begnügen.",
                "Einer, berauscht und frech, der just Niemanden geprügelt,",
                "Fühlt sich gestraft, er erduldet die Nacht des Peliden, der trauernd",
                "Weint um den Freund, er liegt bald rücklings, bald auf dem Antlitz.",
                "Anders vermag er daher nicht einzuschlafen. Bei Manchen",
                "Fördert den Schlummer ein Streit. Doch obgleich muthwillig durch Jugend",
                "Und durchglühet von Wein, dem bleibet er fern, den zu meiden",
                "Scharlach-Läna gebeut und ein mächtiger Zug der Begleiter,",
                "Viel hell flammende Fackeln dazu und die eherne Lampe.",
                "Mich, den heim zu geleiten der Mond pflegt oder ein Stümpfchen",
                "Kerze, von welcher den Docht ich mir eintheil', um ihn zu schonen,",
                "Scheuet er nicht. Hör' an den Beginn des erbärmlichen Streites,",
                "Ist das Streit, wo allein du schlägst, ich Schläge bekomme.",
                "Vor mir steht er, und heißet mich stehn: ich muß ihm gehorchen;",
                "Denn was thätst du, wenn dich solch Wüthender zwinget und ist er",
                "Stärker? ›Wo kommest du her? wer hat,‹ so schreit er, ›mit Essig,",
                "Wer mit Bohnen den Bauch dir gefüllt? welch Schuster verzehrte",
                "Schnittlauchblätter mit dir und das Maul des gesottenen Hammels?",
                "Nichts antwortest du mir? gleich sprich, sonst fühle die Ferse!",
                "Sage, wo ist dein Stand, wo im Bethaus such' ich dich Juden?‹",
                "Ob du ein Wort zu erwidern versuchst, ob stumm du zurückweichst,",
                "Ist gleichgiltig; man gibt die nämlichen Schläge, man heischt dann",
                "Bürgschaft zornig von dir; das ist des Dürftigen Freiheit:",
                "Er, den man prügelte, fleht, es beschwört der mit Fäusten Zerschlagne,",
                "Daß ihm von hinnen zu gehn mit wenigen Zähnen erlaubt sei.",
                "Und doch fürchte du nicht bloß das , denn, der dich beraubet,",
                "Wird nicht fehlen, sobald nach Verschluß der Gebäud' in den Läden",
                "Jegliche Fuge versperrt und verkettet ist, und es still ward.",
                "Manchmal führt mit dem Stahl auch ein plötzlicher Räuber das Werk aus.",
                "Während man schützend besetzt durch bewaffnete Schaaren der Wächter",
                "Hält den Pomptinischen Sumpf und die Gallinarischen Fichten,",
                "Laufen sie alle von dort, wie zu Wildeinhägungen, hierher.",
                "Wo macht Ketten von Wucht nicht Amboß fertig und Ofen?",
                "Eisen verbraucht man zumeist zu Fesseln, daß du besorgtest,",
                "Mangeln müßte der Karst und die Pflugschar, fehlen die Hacke.",
                "Nenne die Ahnen beglückt von den Urureltern, beglücket",
                "Die Jahrhunderte auch, die Rom, als Könige herrschten",
                "Und Tribunen, genügt einst sahn mit einem Gefängniß."
            ],
            [
                "Hierzu könnt' ich noch mehr und noch andere Gründe dir fügen,"
            ],
            [
                "Aber das Zugvieh ruft und die Sonne neiget sich, fort heißt's;",
                "Denn es winkte mir längst mit geschwungener Gerte der Fuhrmann.",
                "»Lebe denn wohl, sei meiner gedenk, und so oft dich die Hauptstadt,",
                "Suchst du Erholung auf, zurückgibt deinem Aquinum,",
                "Rufe sodann auch mich zur Helvinischen Ceres aus Cumä",
                "Und zur Diana: ich will, wenn nicht sie sich schämen, gestiefelt",
                "Deinen Satiren zu Hülf' in den kühleren Fluren er scheinen.«"
            ],
            [
                "Daß auf Erden geweilt die Keuschheit unter Saturnus,"
            ],
            [
                "Glaub' ich, und daß man sie lange gesehn, als die frostige Höhle",
                "Enge Behausung bot, und Heerd und häuslichen Schutzgott,",
                "Vieh und Gebieter zugleich umschloß in dem nämlichen Schatten,",
                "Als ihr waldiges Bett die gebirgbewohnende Gattin",
                "Aus Baumblättern und Schilf und dem Fell nachbarlichen Wildes",
                "Breitete, Cynthia, dir nicht ähnlich sehend, auch dir nicht,",
                "Welcher des Sperlings Tod getrübt die strahlenden Aeuglein,",
                "Sondern die Brüste zum Trunk für kräftige Säuglinge tragend,",
                "Und viel rauher noch oft, als ihr Eicheln rülpsender Gatte.",
                "Freilich haben, als neu noch die Erd' und der Himmel noch jung war,",
                "Anders die Menschen gelebt, die, geborstenen Eichen entsprossen,",
                "Oder gebildet aus Thon, noch gar nicht Eltern besaßen.",
                "Viele Spuren vielleicht noch gab's vormaliger Keuschheit,",
                "Einige wenigstens, auch zu des Jovis Zeit, doch als Jovis",
                "Noch nicht bärtig, noch nicht bei Anderer Haupte zu schwören",
                "Griechen waren bereit, als Niemand fürchtete Diebe",
                "Für das Gemüs' und Obst, und im offenen Garten man lebte.",
                "Drauf allmälig entwich zu den Himmlischen wieder Asträa,",
                "Jene begleitete sie, und zugleich floh'n beide Geschwister.",
                "Alt ist's, lang auch geübt, ein fremdes Bett zu verletzen,",
                "Postumus, und zu verachten den Schutzgeist heiligen Lagers.",
                "Jegliches andre Vergehn gab's bald im eisernen Alter,",
                "Ehbruch haben zuerst die silbernen Zeiten gesehen.",
                "Auf Abrede jedoch und Vertrag und Eheverlöbniß",
                "Denkst du in unserer Zeit, und schon vom Meister der Scherkunst",
                "Wirst du gekämmt, und du gabst vielleicht an den Finger das Pfand hin.",
                "Warst du wirklich bei Sinn? ein Ehweib, Postumus, nimmst du?",
                "Welche Tisiphone, sprich, welch Heer von Nattern verfolgt dich?",
                "Eine Herrin erträgst du, da so viel Stricke noch halten,",
                "Da noch Fenster genug in schwindelnder Höhe dir aufstehn,",
                "Da in der Nachbarschaft sich Aemilius' Brücke dir darbeut?",
                "Oder behagete dir kein Ausweg unter den vielen,",
                "Hältst du es nicht für besser, daß bei dir Pungio schlafe,",
                "Pungio, welcher des Nachts nicht keift, dich um keine Geschenklein",
                "Anspricht, wenn er da liegt, und nicht klagt, daß du der Kräfte",
                "Schonest, und daß du dich nicht so abkeuchst, wie er geheißen?",
                "Aber Ursidius hängt am Julischen Ehegesetze,",
                "Denket den Erben sich süß, und entsagt der gemästeten Turtel",
                "Gern und der Rothbartmähn' und dem erbschaftslüsternen Speis'markt.",
                "Was wird möglich hinfort nicht sein, wenn eine verbunden",
                "Mit Ursidius wird, wenn er, der bekannteste Buhler",
                "Früher, den thörichten Mund jetzt hinstreckt ehlicher Halfter,",
                "Er, der so oft sich verbarg im Schrein des bedrohten Latinus?",
                "Wie, und er suchet ein Weib von altehrwürdigen Sitten?",
                "Lasset, o Aerzt', ihm Blut aus der allzu strotzenden Ader!",
                "Was für ein lüsterner Mensch! Bet' an die Tarpejische Schwelle,",
                "Niedergebeugt, und schlacht' ein vergoldetes Kalb für die Juno,",
                "Wenn dir wäre beschert ein Ehweib züchtigen Hauptes.",
                "Wenige sind so werth, an der Ceres Binden zu rühren,",
                "Daß ihr Vater den Kuß nicht fürchtete. Flicht für die Pforten",
                "Kränz' und mit dichtem Gewind' aus Laub umspanne die Schwellen!",
                "Ein Mann soll Hiberinen genug sein? eher gelingt's dir,",
                "Das zu erzwingen, daß die sich mit Einem Auge begnüge.",
                "Hoch steht eine jedoch in der Meinung, die auf dem Erbgut",
                "Lebet. Sie möge, wie dort sie gelebt, in Gabii leben,",
                "Leb' in Fidenä so, und ich weich' aus dem Gütchen des Vaters.",
                "Doch wer stehet dafür, daß nichts in Bergen und Höhlen",
                "Weiter geschehn? sind Mars und Jupiter schon so gealtert?"
            ],
            [
                "Zeigt in den Portiken dir sich ein Weib, das deines Begehrens"
            ],
            [
                "Werth ist? oder enthält in sämmtlichen Reihen ein Schauplatz,",
                "Was du lieben getrost, was dorther nehmen du könntest?",
                "Während der zarte Bathyll pantomimisch tanzet die Leda,",
                "Netzet sich Tuccia's Schooß ohn' Halt, die Appulerin ächzet",
                "Plötzlich und kläglich, wie wenn in Umarmung ruhend, es schauet",
                "Thymele lange darauf, und die bäurische Thymele lernt dann.",
                "Andere halten zur Zeit, wo der Vorhang ruht und verwahrt ist,",
                "Und das Theater leer und gesperrt, und die Märkte nur lärmen,",
                "Und von den Spielen des Volks Megalesische weit noch entfernt sind,",
                "Thyrsus und Maske betrübt in der Hand und des Accius Leibschurz.",
                "Urbicus machet das Volk im Atellischen Nachspiel lachen,",
                "Wenn er Autonoë gibt: die nur arm ist, Aelia liebt ihn.",
                "Jenen löset für Gold sich des Komikers Heftel; zu fingen",
                "Hindern Chrysogonus die ; mit dem Tragiker letzt sich Hispulla:",
                "Oder erwartest du denn, daß Quintilianus man liebe?",
                "Nimm dir ein Weib, daß Vater durch sie Echion, der Lautner,",
                "Oder Glaphyrus werd' und Ambrosius, Flötner des Chores.",
                "Laß in der Gassen Gedräng' uns aufbau'n lange Gerüste,",
                "Schmücken die Pfosten und Thür' mit mächtigen Zweigen des Lorbeers,",
                "Daß, o Lentulus, dir in dem Mückenzelte von Schildpatt",
                "Zeige dein adliges Kind des Euryalus Bild, des Mirmillo.",
                "Einem Senator vermählt, floh Eppia fort mit dem Fechter",
                "Bis zu dem Pharus und Nil und verrufenen Mauern des Lagus,",
                "Daß Canopus empört von der Hauptstadt Sitten und Gräul war.",
                "Sie, der Familie nicht, noch des Manns, noch der Schwester gedenkend,",
                "Nicht auch des Vaterlands, hat ruchlos weinende Kinder",
                "Und, daß du mehr noch erstaun'st, auch die Spiel' und Paris verlassen.",
                "Aber obgleich sie als Kind in des Reichthums Fülle geschlummert",
                "Und in des Vaters Flaum und in goldverziereten Wiegen,",
                "Achtete nicht sie des Meers; längst achtete nicht sie des Rufes,",
                "Dessen Verlust am geringsten man schätzt auf weichlichen Sesseln.",
                "Drum ertrug sie beherzt und fest Tyrrhenische Wogen",
                "Und des Jonischen Meers weittönende Fluthen, so oft auch",
                "Wechseln sie mußte das Meer. Wenn triftiger Grund der Gefahr ist",
                "Und ehrbarer, erstarrt vor Furcht und Zagen ihr Busen,",
                "Und sie vermögen es nicht, auf den bebenden Sohlen zu stehen:",
                "Muthvoll zeigt sich ihr Geist, wenn schimpfliche Dinge sie wagen.",
                "Wenn es der Gatte verlangt, ist's hart, ein Schiff zu besteigen;",
                "Dann riecht's übel im Raum, dann dreht sich oben der Himmel:",
                "Der, die dem Buhlen gefolgt, ist wohl im Stande der Magen;",
                "Jene bespeiet den Mann: die frühstückt zwischen den Schiffern,",
                "Wandert umher in dem Schiff und befaßt gern starrende Taue.",
                "Welche Gestalt entflammte jedoch, was reizte für Jugend",
                "Eppia? was stach so ihr ins Aug', um Fechterin deßhalb",
                "Heißen zu mögen? begann ihr Sergius doch sich die Kehle",
                "Schon zu beschaben, und Ruh' ob des Arms voll Wunden zu hoffen;",
                "Viel Mißförmiges war auch sonst an seinem Gesichte,",
                "So, zerrieben vom Helm und hoch auf der Mitte der Nase",
                "Ragend, ein Höcker, dazu die ihm scharf stets triefenden Aeuglein.",
                "Aber ein Fechter war's: dieß läßt Hyacinthe sie werden;",
                "Dieß zog Kindern sie vor und der Heimath, dieses der Schwester",
                "Und dem Gemahl. Was sie lieben, das Schwert ist's: hätt' er den Freistab,",
                "Würd' ein Vejento bald ihr derselbe Sergius scheinen."
            ],
            [
                "Was ein Privathaus that, was Eppia, sollte dich kümmern?"
            ],
            [
                "Blick' auf der Götter Rival' und vernimm, was Claudius ausstand.",
                "Hatte die Gattin gemerkt, daß der Mann in Schlummer gesunken,",
                "Wagte der Matte den Preis vor dem Palastlager zu geben",
                "Und sich mit Kappen der Nacht zu versehn die durchlauchtige Metze,",
                "Und sie verließ ihn, allein von Einer Sklavin begleitet.",
                "Und durch blonde Perrück' ihr Haar, ihr schwarzes verdeckend,",
                "Trat sie ins Buhlhaus ein, deß lumpige Decke noch warm war,",
                "Und in die ledige Zell', in die ihrige, stellte sich aus dann",
                "Nackt mit vergoldeter Brust, der Lycisca Namen erlügend,",
                "Und ließ schauen den Leib, der, erlauchter Britannicus, dich trug;",
                "Mit Liebkosen empfing sie die Gäst' und forderte Zahlung,",
                "Und auf dem Rücken liegend verschlang sie Vieler Umarmung.",
                "Kam dann endlich die Zeit, wo der Wirth fortschickte die Dirnen,",
                "Ging sie betrübt, und verschloß, soviel ihr möglich, die Zelle",
                "Doch als Letzte, vor Brunst im geschwollenen Schooße noch glühend,",
                "Und von den Männern erschöpft, doch satt nicht, zog sie von dannen,",
                "Und die Wangen befleckt durch Schmutz und vom Dampfe der Lampe",
                "Garstig, trug sie zurück zum Pfühl den Geruch des Bordelles.",
                "Soll ich von Zaubergesang und Roßwuth sprechen und Gifttrank,",
                "Den man dem Stiefsohn gab? sie begehn noch Schwereres, folgend",
                "Ihres Geschlechtes Gebot, und das Wenigste sündigt die Wollust."
            ],
            [
                "Weßhalb heißt der Gemahl die Censennia aber die Beste?"
            ],
            [
                "Tausend brachte sie zu: für den Preis nennt er sie züchtig,",
                "Nicht macht Venus' Geschoß ihn dürr, noch entflammt ihn ihr Feuer;",
                "Dorther lodern die Fackeln, die Mitgift sandte die Pfeile.",
                "Freiheit kauft man für Geld: ob sie öffentlich winkt und zurückschreibt,",
                "Die ist ledig, die, reich, sich dem geizigen Manne vermählte.",
                "Was macht's, daß sich so warm Sertorius Bibula hingibt?",
                "Prüfst du es gründlich, er liebt das Gesicht und nicht die Gemahlin.",
                "Laß drei Runzeln entstehn und die Haut erschlaffen und welken,",
                "Lasse die Zähne schwarz und kleiner werden die Augen:",
                "»Schnüre dein Bündel,« ertönt's von dem Freigelass'nen, »und gehe!",
                "Du bist schon uns zur Last, und du schnäuzest dich häufig, so gehe",
                "Hurtig und eil': es ersetzt mit trockener Nase dich eine.«",
                "Derweil ist sie noch frisch, und herrscht, und fordert vom Gatten",
                "Hirten, Canusische Schaf' und Falernische Reben an Ulmen –",
                "Dieß wie gering! – Die Knaben gesammt, Werkhäuser mit Sklaven,",
                "Und was das Haus nicht hat, doch der Nachbar, möge man kaufen.",
                "So im December, wo jetzt versperrt Jason, der Kaufmann,",
                "Und wo die Bude, weiß den bewaffneten Schiffern im Weg' ist,",
                "Schaffet man großes Krystall, dann auch die größten Murrinen,",
                "Drauf auch den Demant an, so berühmt, und auf Beronice's",
                "Finger gewachsen an Werth; der Blutschand' Uebenden gab ihn",
                "Früher einmal der Barbar, ihn gab Agrippa der Schwester",
                "Dort, wo das Sabbatfest nacktfüßig Könige feiern,",
                "Und man dem greisigen Schwein seit Alters Gnade gewähret."
            ],
            [
                "Scheint nicht Eine der Wahl aus so großen Schaaren dir würdig?"
            ],
            [
                "Schön und sittig und reich und fruchtbar sei sie, die Ahnen,",
                "Uralt, stelle sie auf in den Portiken, keuscher, als sie, mag",
                "Keine Sabinerin sein, die mit fliegenden Haaren den Kampf trennt,",
                "Seltener Vogel hier und gleich schwarzfiedrigem Schwane:",
                "Wer ertrüge die Frau, der gar nichts mangelte? lieber,",
                "Lieber will ich, als dich, Cornelia, Mutter der Gracchen,",
                "Eine Venusierin, wenn du mit den herrlichen Gaben",
                "Hochmuth bringst auf der Stirn und zur Mitgift zählst die Triumphe.",
                "Nimm dir den Hannibal hin mitsammt dem im Lager besiegten",
                "Syphax, bitt' ich, und gehe mir ab mit dem ganzen Carthago!",
                "»Schonung, Päan, ich fleh', und lege du nieder die Pfeile;",
                "Nichts verschulden die Kinder, sie selbst durchbohret, die Mutter!«",
                "Tönt Amphion's Geschrei; doch Päan spannet den Bogen.",
                "Also bestattet die Schaar der Geborenen und den Erzeuger",
                "Niobe, da ihr Geschlecht sie für edeler hält, als Latona's,",
                "Und fruchtbarer sich dünkt, als die weißbehaarete Bache.",
                "Steht je Würde so hoch, je Schönheit, daß sie sich stets dir",
                "Dürft' anrechnen? man hat von so seltenem Gut und so hohem",
                "Doch nicht Freude, so oft, vom Hochmuthsgeiste beflecket,",
                "Aloë mehr, als Honig, sie hat. Wen aber verstrickte",
                "Also die Liebe, daß nicht, die er lobpreist, schaudern ihn machte,",
                "Und nicht während des Tags er sieben Stunden sie haßte?"
            ],
            [
                "Zwar ist manches gering, doch unerträglich dem Gatten."
            ],
            [
                "Was ist widriger wohl, als daß nicht Eine sich schön glaubt,",
                "Ist von der Tuscerin nicht sie zur kleinen Griechin geworden,",
                "Von der Sulmonerin schier zur Cecroperin? Jegliches Griechisch,",
                "Da es doch schimpflicher uns, wenn wir nicht Lateinisch verstehen.",
                "Dieß ist Sprache der Furcht, ihr Zorn, ihr Vergnügen, ihr Kummer,",
                "Jedes Geheimniß der Seel' ergießt sich darin : was mehr soll's?",
                "Griechisch begatten sie sich. Doch, magst du Jüngern es nachsehn,",
                "Du noch sogar, bei welcher das sechs und achtzigste Jahr schon",
                "Anklopft, Griechisch? es ist die Sprache nicht bei der Greisin",
                "Züchtig. Du brauchest, so oft sich darein mischt jenes verbuhlte",
                "»Ζωὴ καὶ ψυχή« das im Bett nur eben verlaßne",
                "Oeffentlich; denn wen reizt ein schmeichelndes, lüsternes Wort nicht?",
                "Finger hat es; jedoch, daß sämmtliche Federn sich senken,",
                "Und wenn zärtlicher auch du dieß aussprächest, als Hämus",
                "Und Carpophorus, läßt dein Antlitz zählen die Jahre."
            ],
            [
                "Wenn du ein Weib, dir verlobt und vereint durch gesetzlichen Ehpakt,"
            ],
            [
                "Nicht willst lieben, so scheint kein Grund da, daß du es heimführst,",
                "Auch nicht, daß du das Mahl und die Lorbeerkuchen verschwendest,",
                "Um beim Schluß des Gelags sie den Ueberfüllten zu spenden,",
                "Noch für die Erstlingsnacht das Geschenk, wo in strotzender Schale",
                "Dacicus und Germanicus strahlt in beschriebenem Golde.",
                "Wenn du ein ehrlich Gemüth für die Frau hast, Einer von Herzen",
                "Anhängst, beuge das Haupt und, das Joch ihn tragen zu lassen,",
                "Rüste den Nacken; du triffst, die des Liebenden schonete, keine;",
                "Sei sie auch selber entbrannt, an des Liebenden Qualen und Plünd'rung",
                "Findet sie Lust. Drum frommt weit weniger jenem die Gattin,",
                "Welcher ein guter Gemahl, ein begehrungswürdiger wäre.",
                "Nichts mehr darfst du, verwehrt's die Gemahlin, schenken, verkaufen",
                "Nichts, wenn dawider sie ist, nichts kaufen, billiget sie's nicht;",
                "Sie schreibt Neigungen vor, du sollst von der Schwelle verbannen",
                "Den schon älteren Freund, deß Bart dein Haus noch gesehn hat.",
                "Während man Kupplern erlaubt, letztwillig frei zu verfügen,",
                "Und Fechtmeistern, und auch dieß Recht der Arena gewährt ist,",
                "Wird nicht Einen Rival man dir vorschreiben zum Erben.",
                "»Hefte den Sklaven ans Kreuz.« Was verbrach der Sklave des Todes",
                "Würdiges? wer ist Zeuge dabei? wer klagete? hör' ihn,",
                "Gilt's beim Menschen den Tod, dann währt kein Zaudern zu lange.",
                "»Alberner, also der Sklav ist Mensch? nichts hab' er gethan, sei's:",
                "Ich will's, forder' es so, statt Grundes gelte mein Wille.«"
            ],
            [
                "Also beherrscht sie den Mann; doch bald verlässet sie dies Reich"
            ],
            [
                "Wieder und wechselt das Haus, und verbraucht Brautschleier; und weiter",
                "Fliegt sie, und suchet die Spur des verschmäheten Bettes von neuem.",
                "Thüren, die kurz vorher man geschmückt, verläßt sie, des Hauses",
                "Hangende Teppich' und frisch noch grünende Zweig' an der Schwelle.",
                "So wird größer die Zahl, so gibt's acht Ehegemahle",
                "In fünf Herbsten; den Platz in des Grabmals Titel verdient es."
            ],
            [
                "Eintracht hoffe du nicht, wenn der Gattin Mutter noch lebet."
            ],
            [
                "Die lehrt über den Raub am geplünderten Gatten sich freuen;",
                "Die lehrt sie auf die Briefe, die ihr der Verführer gesendet,",
                "Nichts Unfeines und nichts Einfältiges wieder zu schreiben;",
                "Die täuscht Wächter und kirrt sie durch Geld: bei voller Gesundheit",
                "Ruft sie Archigenes dann, und spricht von beschwerlichen Hüllen.",
                "Während der Weile verbirgt im Versteck sich heimlich der Buhle,",
                "Und er verliert die Geduld und schweigt und ziehet die Vorhaut.",
                "Rechnest du etwa darauf, anständige Sitten und andre",
                "Bringe die Mutter ihr bei, als sie hat? nützlich dazu noch",
                "Ist es der schlechten Alten, wenn schlecht sie ihr Töchterchen aufzieht."
            ],
            [
                "Keinen Prozeß fast gibt's, wo ein Weib nicht wäre des Streites"
            ],
            [
                "Stifterin. Wenn nicht verklagt Manilia ist, so verklagt sie.",
                "Selber verfassen für sich und formen sie rechtlich die Schriften,",
                "Grund und Stellen bereit dem Celsus selbst zu dictiren."
            ],
            [
                "Tyrischer Endromis Brauch und des Ringkampfs Salbe bei Weibern,"
            ],
            [
                "Wem nicht sind sie bekannt? Wer sah nicht Wunden des Pfahles,",
                "Welchen mit emsigem Schaft sie höhlt und bedroht mit dem Schilde,",
                "Und wie die Schule daran ganz durchmacht diese der Tuba",
                "Flora's würdigste Frau, wenn in ihrem Busen sich nicht gar",
                "Größeres regt und bereit sie sich macht zur wahren Arena?",
                "Wie kann Sittsamkeit sich ein Weib im Helme bewahren,",
                "Das vom Geschlecht sich entfernt, das Kraft liebt? aber sie würde",
                "Ungern selber ein Mann! denn wie klein ist unsere Wollust!",
                "Was für ein Schmuck von Geräth, wenn Versteig'rung hielte die Gattin,",
                "Schwertgurt, Fechthandschuh' und Helmbusch und für des linken",
                "Schenkels Hälfte die Schien'! und treibt sie andere Kämpfe,",
                "O du glücklicher Mann, wenn die Frau Beinharnische feil beut!",
                "Die sind's, welchen der Schweiß in der luftigen Tunica ausbricht,",
                "Deren verzärteltem Leib' ein seidenes Fähnchen zu heiß ist?",
                "Siehe, mit welchem Getös' ihr gezeigete Stöße sie durchführt,",
                "Und wie sie unter des Helms Gewicht sich krümmet, wie groß auch",
                "Und wie vom Baste so dicht um das Knie ihr sitzet die Binde,",
                "Und lach' auf, wenn die Waffen sie ablegt und nach dem Topf greift.",
                "Lepidus' Enk'linnen ihr, sagt an, und des Fabius Gurges,",
                "Oder des blinden Metell, wann kleidete Weiber von Fechtern",
                "Aehnliche Tracht? wann ächzt des Asylus Gattin am Pfahle?"
            ],
            [
                "Wechselseitigen Streit und Zank gibt's ewig im Bette,"
            ],
            [
                "Drin die Vermählete liegt, am wenigsten schläft man in diesem.",
                "Grollt sie dem Mann, dann haßt, wie die Tigerin, der man die Brut nahm,",
                "[Während, verborgener Schuld sich bewußt, sie Seufzer erheuchelt,]",
                "Sie die Knaben, und weint um ein Kebsweib, das sie erdichtet;",
                "Denn es ergießen sich ihr stets reichliche Thränen, und stehen",
                "Stets auf dem Posten bereit, auf sie nur harrend, zu fließen,",
                "Wie sie gebeut. Du siehst es für Lieb' an, du, ein Uruca,",
                "Fühlest dich dann beglückt, und saugst mit den Lippen die Zähren;",
                "Und was würdest für Brief' und wie viel Schreiben du lesen,",
                "Thäten die Schränke sich auf der noch eifersüchtigen Hure!",
                "Aber sie lieget umarmt vom Sklaven oder vom Ritter;",
                "Sprich hier, Quintilian, sprich etwas, bitt' ich, zu Gunsten!",
                "Stecken bleiben wir; Weib, sprich selbst! »Längst einten wir uns,« heißt's,",
                "»Daß du , was dir beliebt, dürf'st thun, und ich mir dasselbe",
                "Nachsehn könnte: wenn auch du schreist und das Meer und den Himmel",
                "Mischest, ich bin ein Mensch.« Nichts Keckeres, als die Ertappten,",
                "Gibt es: sie nehmen den Zorn und den Muth her aus den Verbrechen."
            ],
            [
                "Aber woher die Gräul und aus was für Quellen, so fragst du?"
            ],
            [
                "Früher bewahrete keusch die Latinerinnen die Armuth,",
                "Und zum niedrigen Dach verwehreten Lastern den Zutritt",
                "Arbeit, kürzerer Schlaf und Händ', an Tuscischer Wolle",
                "Abarbeitet und hart, und Hannibal, nahe der Hauptstadt,",
                "Und die auf Wacht im Collinischen Thurm ausstehenden Männer.",
                "Jetzt trifft schwer uns das Leid des langen Friedens; Geschwelg brach",
                "Schrecklicher ein, als Krieg, und rächt den besiegeten Erdkreis.",
                "Keine Verruchtheit fehlt, kein Unzuchtsfrevel von da an,",
                "Daß Roms Armuth schwand: seitdem ergoß sich zu jenen",
                "Hügeln Sybaris hin, seitdem Miletos und Rhodos",
                "Und das bekränzte, die Lust austobende, trunkne Tarentum.",
                "Erst das abscheuliche Geld trug zu uns Sitten der Fremde,",
                "Und Jahrhunderte hat zerknickt der entnervende Reichthum",
                "Durch unflätig Geschwelg. Denn was kümmert trunkene Wollust?",
                "Die weiß nicht, wie der Schooß und das Haupt von einander verschieden,",
                "Die in der Mitte der Nacht großmächtige Austern verschlinget,",
                "Wenn mit lautrem Falern durchgossene Balsame schäumen,",
                "Wenn aus Muscheln man trinkt, wenn schon sich im Wirbel die Decke",
                "Umdreht und sich der Tisch mit doppelten Lampen emporhebt.",
                "Geh und zweifele nun, wie Tullia fletschend die Luft schlürft,",
                "Was, Milchschwester von ihr, der vertrauten Maura sie saget,",
                "Während Maura vorbei an der Keuschheit altem Altar geht.",
                "Hier muß halten die Sänft' in der Nacht, hier müssen sie harnen,",
                "Und weit lassen den Strahl auf das Bild der Göttin sie spritzen,",
                "Reiten einander sodann, und es sieht die Bewegungen Luna;",
                "Hierauf kehren sie heim: du trittst am anderen Morgen",
                "Auf der Gemahlin Harn, wenn du hohe Freunde besuchest.",
                "Bona's Geheimnisse sind uns bekannt, wo die Flöte die Lenden",
                "Antreibt, und wo, vom Horne zugleich und vom Weine begeistert,",
                "Rasen und schwingen das Haar mit Geheul des Priapus Mänaden;",
                "O wie entflammt dann Gier nach Begattung jene Gemüther,",
                "Was bei tanzender Brunst für Geschrei, wie gewaltige Ströme",
                "Alten lauteren Weins auf die triefenden Schenkel sich stürzen!",
                "Von sich legt Saufeja den Kranz, und fordert der Kuppler",
                "Dirnen heraus, und gewinnet den Preis obschwebender Hüfte,",
                "Selber erflehet sie sich Medullina's Lendengewoge:",
                "Siegende Mannskraft gilt bei den Herrinnen gleich dem Geburtsrang.",
                "Nichts dort wird man zum Scherz nachahmen; wirklich geschehen",
                "Wird dort Alles, daß dran sich Laomedon's schon von dem Alter",
                "Frostiger Sohn und der Bruch des Nestor könnten entflammen.",
                "Dann hält's länger die Brunst nicht aus, dann zeigt sich das Weib nur,",
                "Und von der ganzen Höhle zugleich hallt wieder der Ausruf:",
                "»Jetzt ist's Zeit, laß Männer herein!« Schon schlummert der Buhle,",
                "Mit der Kaputze verhüllt soll schnell hineilen ein Jüngling;",
                "Kommet er nicht, greift Sklaven man auf; wofern sie vergeblich",
                "Hoffet auf Sklaven, so kommt, und für Lohn, ein Wasserverkäufer;",
                "Fehlt auch dieser und ist kein Mensch da, zaudert sie nimmer,",
                "Ihr Gefäß für den Sprung dem Es'lein unterzubreiten.",
                "Und daß alte Gebräuch' und heilige Feste des Staates",
                "Wenigstens doch die Gräul nicht schändeten! aber ein jeder,",
                "Maur und Indier, weiß, wer die Harfnerin war, die ein Mannsglied,",
                "Größer gewiß, als die zwei Cäsarischen Anticatonen,",
                "Dort einführte, von wo , wenn sie Hoden fühlet, die Maus flieht,",
                "Wo dem Gesetze gemäß verhüllt wird jedes Gemälde,",
                "Welches vom andren Geschlecht im Abbild eine Gestalt zeigt.",
                "Und wer damals war ein Verächter Himmlischer? wer nahm",
                "Ueber das Opfergeschirr und den schwarzen Tiegel des Numa",
                "Und den zerbrechlichen Napf vom Vaticanischen Berge",
                "Spott sich heraus? doch welchem Altar nah'n Clodier jetzt nicht?"
            ],
            [
                "Aber ich höre, was längst ihr alten Freunde mir rathet:"
            ],
            [
                "»Wehr' es ihr, riegle sie ein!« Doch wer wacht über die Wächter?",
                "Vorsicht brauchet die Frau, und mit diesen macht sie den Anfang.",
                "Und bei Hoch und Gering sind jetzt die Gelüste dieselben,",
                "Und nicht besser ist sie , die auf schwarze Kiesel den Fuß setzt,",
                "Als die tragen sich läßt vom Genick langwüchsiger Syrer.",
                "Wünschet die Spiele zu schaun Ogulnia, miethet sie Kleidung,",
                "Miethet Begleiter und Stuhl und Kopfpfühl, Freundinnen, Amme",
                "Und noch ein Mädchen, blond, um Bestellungen ihr zu besorgen.",
                "Was ihr irgend jedoch noch blieb vom Silber des Vaters,",
                "Und ihr letztes Geschirr, sie schenkt es glatten Athleten.",
                "Knapp geht's Vielen zu Haus'; allein das Bescheidne der Armuth",
                "Ist bei Keiner zu sehn, noch mißt sich eine nach dem Maß,",
                "Welches ihr die einräumet und setzt. Was nützlich, bedenken",
                "Manchmal Männer doch noch, und einige haben es endlich",
                "Von Ameisen gelernt, sich vor Frost und Hunger zu fürchten:",
                "Eine verschwendende Frau merkt nicht des Vermögens Verschwinden;",
                "Und als sprossete neu auflebendes Geld in dem leeren",
                "Kasten, und würde von voll stets bleibendem Haufen genommen,",
                "Rechnet sie niemals nach, was ihr die Vergnügungen kosten."
            ],
            [
                "Einige gibt's, die der Lust sich freun an schlaffen Eunuchen"
            ],
            [
                "Und stets weibischem Kuß und des Barts zerstöreter Hoffnung,",
                "Und daß es nicht Abtreibens bedarf. Doch ist es der Wollust",
                "Höhpunkt, daß man die schon von entflammeter Jugend gereifte",
                "Scham ausliefert dem Arzt, wenn schwarz schon sproßte der Haarwuchs.",
                "Deßhalb schauet man nach, und heißt erst wachsen die Hoden,",
                "Und wenn sie dann zweipfündig bereits anfingen zu werden,",
                "Raubt sie, zum Schaden allein Bartscheerern, Heliodorus.",
                "Weithin kenntlich betritt das Bad und Allen bemerkbar,",
                "Dreist auch fordert des Weins und der Gärten Wächter heraus er,",
                "Welchen die Herrin gemacht zum Verschnittenen. Mag mit der Herrin",
                "Schlafen er gehn, doch du, o Postumus, laß den Eunuchen",
                "Ueber den Bromius nicht, der hart schon ist und zu scheeren."
            ],
            [
                "Liebt sie Gesang, bleibt Keinem der Heftel, welcher die Stimme"
            ],
            [
                "An die Prätoren verkauft; sie hat Werkzeuge der Tonkunst",
                "Stets in der Hand; dicht strahlt's von Sardonychen über die ganze",
                "Lyra; sie greift im Takt mit dem zitternden Kiel in die Saiten,",
                "Den ihr Hedymeles, zart, einst schwang: den hält sie, in diesem",
                "Findet sie Trost und bedeckt den theueren Griffel mit Küssen.",
                "Eine, der Lamier Stamm entsproßt und Aelischen Namens,",
                "Hielt Anfrage mit Mehl und Wein bei Janus und Vesta,",
                "Ob ihr Pollio dürft' auf den Capitolinischen Eichkranz",
                "Hoffen und rechnen darauf für sein Spiel. Was könnte sie mehr thun,",
                "Läge der Mann ihr krank? was mehr, wenn dem Arzt um ihr Söhnlein",
                "Bangte? sie stand am Altar, und nicht unziemlich erschien ihr's,",
                "Sich zu verhüllen das Haupt für die Laut', und sie sprach, wie es Sitte,",
                "Die ihr geheißenen Wort' und erblaßt' am geöffneten Lamme.",
                "Sprich nun, ich bitte dich, sprich, du der Himmlischen Aeltester, gibst du,",
                "Vater Janus, darauf Bescheid? viel Zeit ist im Himmel;",
                "Nichts gibt's, nichts, wie ich sehe, was ihr dort droben zu thun habt!",
                "Die hier gehet dich an um den Komiker, Tragiker möchte",
                "Jen' empfehlen: es wird krampfaderig noch der Haruspex.",
                "Singe sie lieber jedoch, als daß ganz Rom sie durchfliege,",
                "Sie, die vermöcht', auch der Männer Versammlungen keck zu ertragen",
                "Und mit Führern des Heers im Kriegskleid, während ihr Mann da,",
                "Selbst aufrechten Gesichts und trockenen Busens zu sprechen.",
                "Ihr auch ist es bekannt, was rings auf Erden sich zuträgt,",
                "Was bei den Serern geschieht, bei den Thraciern, Mutter und Stiefsohn",
                "Heimliches thun, wer liebt und um wen man sich reißt von den Buhlen;",
                "Sie sagt aus, wer geschwängert die Ledige hat und in welchem",
                "Monde; mit was für Geschwätz sich begattet jede, die Art, wie.",
                "Ihn, der den Parther bedroht und Armenischen König, den Haarstern,",
                "Sieht sie zuerst; was die Stadt sich erzählt, und neue Gerüchte",
                "Fängt an den Thoren sie auf, macht einige, daß der Niphates",
                "Ueber die Völker gestürzt, und hoch dort alle Gefilde",
                "Decke die Fluth, daß Städte gebebt, daß Länder versunken,",
                "Wo nur ein Kreuzweg ist, wo ein Mensch ihr begegnet, erzählt sie's."
            ],
            [
                "Und doch erscheint dies Laster von Weib noch erträglicher, als die"
            ],
            [
                "Aermliche Nachbarn greift mit Gewalt und, flehend gebeten,",
                "Sie mit Riemen zerfleischt. Denn weckt das Gebelle des Hundes",
                "Sie aus dem tiefen Schlaf, heißt's gleich: »auf, bringet in Eile",
                "Knüttel herbei,« und damit läßt erst auf den Herren sie schlagen,",
                "Dann auf den Hund. Ein Gräul den Begegnenden, scheußlichen Aussehns,",
                "Gehet sie Nachts in das Bad; sie heißt mit Muscheln das Lager",
                "Nachts aufbrechen, sie freut's, mit gewaltigem Lärmen zu schwitzen,",
                "Wenn vom gewichtigen Blei die ermüdeten Arme gesunken,",
                "Unten ins Haar auch die Finger gedrückt der verschmitzete Salber",
                "Und hoch oben Geschrei der Gebieterin Lenden entlockt hat.",
                "Elend müssen indeß vom Schlaf und Hunger die Gäste",
                "Ausstehn; endlich erscheint sie, im Antlitz roth, nach dem ganzen",
                "Weinkrug dürstend, der voll ein Urnmaß haltend, geschleppt ward",
                "Ihr zu Füßen, aus dem noch ein anderes Nössel sie leeret",
                "Vor dem Mahle, damit es wüthenden Hunger ihr mache,",
                "Kommt es zurück und stürzt nach gespületem Magen zur Erde.",
                "Bachweis' eilt's auf dem Marmor dahin, vom goldenen Becken",
                "Duftet Falern; denn einer ins Faß tief stürzenden langen",
                "Schlange vergleichbar, trinkt sie und speit. Da fühlet der Gatte",
                "Ekel und zwingt die Galle zurück mit geschlossenen Augen."
            ],
            [
                "Die ist ärger jedoch, die, sobald zu Tisch sie sich legte,"
            ],
            [
                "Schon den Vergilius lobt, es verzeiht, daß Elissa den Tod sucht,",
                "Dichter zusammenstellt und vergleicht, auf der einen den Maro",
                "Und auf der anderen Seit' in der Wag' abwäget Homerus.",
                "Jeder Grammatiker weicht, sie besiegt Rhetoren, die ganze",
                "Menge verstummet; es wird kein Anwalt sprechen, noch Präco,",
                "Auch kein anderes Weib: so gewaltig stürzet der Wortfall;",
                "So viel Becken zugleich und klingende Glöckchen zu hören",
                "Glaubtest du. Keiner ermüd' auch Erz jetzt, keiner Trompeten,",
                "Denn die Eine vermöcht's, dem leidenden Monde zu helfen.",
                "Eine Beschränkung setzt auch würdigen Dingen der Weise;",
                "Denn die allzu gelehrt und beredt zu erscheinen begehret,",
                "Muß bis hinauf zu der Mitte des Beins sich die Tuniken schürzen,",
                "Schlachten ein männliches Schwein dem Silvan, für Quadranten sich baden.",
                "Nicht hab' inne die Frau, die gesellt dir lieget, die Rede",
                "Kunstrecht, schleuder' auch nicht in gerundeten Worten ein krummes",
                "Enthymema dahin, noch wisse sie alle Geschichten,",
                "Sondern versteh' auch Manches aus Büchern nicht . Mir verhaßt ist,",
                "Die des Palämon Kunst stets anbringt und sie durchwühlet,",
                "Immer der Sprache Gesetz' und Regeln strenge beachtend,",
                "Und die Verse, mir fremd, als Alterthümlerin kennet,",
                "Und die ein Wort, gleichgültig dem Mann, an der Opischen Freundin",
                "Rüget: dem Ehmann sei es vergönnt, Sprachfehler zu machen."
            ],
            [
                "Alles erlaubt sich die Frau, nichts wird unziemlich ihr scheinen,"
            ],
            [
                "Wenn sie grünes Gestein um den Hals sich legt und die Ohren",
                "Ausdehnt durch das Gewicht birnförmiger prunkender Perlen.",
                "Unerträglicher nichts, als ein Weib mit großem Vermögen.",
                "Garstig indessen zu schaun und lächerlich schwillet von vielem",
                "Brote das Antlitz auf, auch riecht's nach Poppäischen Salben,",
                "Und es bekleben damit sich dem armen Gatten die Lippen:",
                "Buhlen besucht man, die Haut voll Glanz. Wann will sie zu Hause",
                "Schön sich zeigen einmal? für die Buhlen schaffet man Narden,",
                "Jegliches kauft man für die , was ihr schmächtigen Indier herschickt.",
                "Endlich enthüllt sie die Züg' und entfernt ihr früheres Tünchwerk:",
                "Kenntlich wird sie bereits und läßt sich bähen mit der Milch,",
                "Welcher zu Lieb' ein Geleit von Eselinnen sie mitführt,",
                "Wenn ins Exsil sie würde geschickt zu den Hyperboreern.",
                "Doch was man wechselnd belegt und bäht mit der Mittel so vielen,",
                "Und was Klumpen empfängt von gebackenem weizenen Mehle,",
                "Welches man eingeweicht, heißt Antlitz, oder Geschwür das?"
            ],
            [
                "Werth der Bemühung ist's, von Grund aus kennen zu lernen,"
            ],
            [
                "Was sie den Tag durch treiben und thun. Wies ihnen den Rücken",
                "Nachts der Gemahl, dann war es geschehn um die Wägerin, abziehn",
                "Müssen das Kleid die Cosmeten, zu spät kam, heißt's, der Liburner,",
                "Und für des Anderen Schlaf muß der abbüßen die Strafe.",
                "Ruthen zerbrechen auf dem , der wird von der Geißel geröthet,",
                "Der von der Peitsche; man trifft, die ein Jahrgeld zahlen den Henkern.",
                "Sie läßt geißeln, und schminkt sich dabei, hört Freundinnen sprechen,",
                "Oder betrachtet das Gold, das breit ein gesticktes Gewand trägt,",
                "Und läßt schlagen; sie liest weitläufige Spalten des Tagblatts",
                "Und läßt schlagen, bis matt sich die Schlagenden fühlen, und »gehe«",
                "Furchtbar drunter sie donnert, nachdem vollzogen das Richtamt.",
                "Nicht sanftmüthiger führt, als der Siculer Hof, sie die Hauszucht.",
                "Denn bestellte sie sich und wünscht sich schöner geschmücket,",
                "Als gewöhnlich, und eilt, und erwartet man schon sie in Gärten,",
                "Oder noch lieber vielleicht in der Isischen Kupplerin Tempeln,",
                "Ordnet die Flechten ihr sie , der selbst die Haare zerrauft sind,",
                "Nackt an Schultern und nackt an den Brüsten, Psecas, die arme.",
                "»Weßhalb ist da die Locke zu hoch?« und der Riemen von Rindshaut",
                "Straft das Verbrechen sofort und die That des gekräuselten Haares.",
                "Was hat Psecas gethan? was hat das Mädchen für Schuld hier,",
                "Wenn dir die Nas' im Gesicht mißfiel? Ein anderes Mädchen",
                "Breitet zur Linken das Haar, durchkämmt's und dreht es in Kreise.",
                "Ein alt Mütterchen ist in dem Rath, das zur Wolle gesetzt ward,",
                "Und von der Nadel nun ruht, der entlassenen; stimmen zuerst wird",
                "Diese, nach ihr dann werden an Kunst und Alter geringre",
                "Sich aussprechen, als gält's die Entscheidung über die Ehre,",
                "Oder das Leben: so sehr bemüht sie sich, Reiz zu gewinnen!",
                "So mit Geflechten beschwert, mit so viel Stockwerken bebaut sie",
                "Hoch ihr Haupt noch: du wirst von vorn Andromache sehen;",
                "Hinten ist sie zu klein: nicht hieltest du sie für dieselbe.",
                "Wie gar, wäre der Wuchs von Natur kurz, schiene sie kürzer,",
                "Als ein Pygmäenweib, und helfen keine Cothurne,",
                "Und hebt leicht sie empor sich zum Kuß auf der Spitze der Sohle!"
            ],
            [
                "Gar nicht kümmert indeß sie der Mann, noch denket sie daran,"
            ],
            [
                "Was sie verbringt: sie lebt wie als Nachbarin des Gemahles,",
                "Dadurch näher ihm nur, daß sie Freund' und Sklaven des Gatten",
                "Hasset, sich fühlbar macht in den Rechnungen. Siehe, Bellona's",
                "Rasender Chor tritt ein und der Göttermutter, ein mächt'ger",
                "Halbmann auch, ehrwürdig zu schaun bei verstümmeltem Gliede,",
                "Welcher den weibischen Theil mit schnell geführeter Scherbe",
                "Längst sich verschnitt, dem die heisere Schaar, dem plebejische Pauken",
                "Weichen und dem die Tiara der Phrygier decket die Wange.",
                "Der mit erhobenem Ton macht angst vor des Süd's und Septembers",
                "Ankunft, wenn sie sich nicht durch hundert Eier entsündigt",
                "Und ihn beschenkt nicht habe mit bräunlichen alten Gewändern,",
                "Daß, was irgend ihr droht von plötzlichen großen Gefahren,",
                "Sich in die Tuniken werf' und sühn' auf einmal das Gesammtjahr.",
                "Durch einbrechendes Eis in den Fluß gehn wird sie im Winter,",
                "Dreimal wird sie hinab in die Tiber tauchen des Morgens,",
                "Waschen das zagende Haupt in den Strömungen selber; sie wird dann",
                "Zitternd das ganze Feld des Stolzen Königs durchkriechen",
                "Nackt auf blutigen Knie'n; wenn die schneeige Jo geböte,",
                "Bis nach Aegyptens Grenz' und dem glühenden Meroë gehen",
                "Und das Wasser von dort hertragen, um zu besprengen",
                "Isis' Tempel, der nah sich erhebt am alten Ovile.",
                "Denn sie glaubt sich gemahnt vom Wort der Gebieterin selber:",
                "Wahrlich ein Geist und Gemüth, um Nachts mit Göttern zu sprechen!",
                "Also verdient doch der die vorzüglichste, höchste Verehrung,",
                "Der von der Heerd' in Linnen umringt und der glatzigen Heerde,",
                "Spottet des klagenden Volks und dahin läuft als der Anubis.",
                "Dieser erflehet Verzeihn, wenn des Beischlafs sich die Gemahlin",
                "Nicht an den Tagen enthält, die hoch und heilig zu achten,",
                "Wenn ansehnliche Strafe gebührt dem entweiheten Leintuch,",
                "Und man die silberne Schlang' ihr Haupt hat schütteln gesehen;",
                "Dieser vermag durch Thränen und wohl bedachtes Gemurmel,",
                "Daß sich, die Schuld zu verzeihn, nicht weigere – freilich bestochen",
                "Durch die gemästete Gans und lockeren Kuchen – Osiris.",
                "Räumete dieser den Platz, dann naht, ihr Heu und den Tragkorb",
                "Lassend, dem lauschenden Ohre die zitternde Jüdin und bettelt;",
                "Die legt aus das Gesetz von Solyma, ist auch des Waldes",
                "Große Prophetin und treu im Verkehr mit dem obersten Himmel.",
                "Sie auch füllet die Hand, doch kärglicher; Juden verkaufen",
                "Träume für weniges Geld, wie du irgend solche verlangest.",
                "Zärtliche Buhlen verheißt, auch wohl den gewaltigen Nachlaß",
                "Lediger Reicher, nachdem er die warme Lunge der Taube",
                "Hatte durchforscht, ein Prophet Armeniens und Commagene's;",
                "Küchleinbrüste durchwühlt er, die Eingeweide des Hündchens,",
                "Wohl auch des Knaben; er thut, was er selbst dann könne verrathen.",
                "Doch zu Chaldäern ist das Vertraun noch ein größeres: Alles,",
                "Was Astrologen gesagt, das gilt, als stamm' es von Hammon",
                "Her in Person, weil stumm jetzt sind die Orakel zu Delphi,",
                "Und das Menschengeschlecht von der Zukunft Dunkel gequält wird.",
                "Jeglichem dieser jedoch geht vor, wer öfter verbannt ward,",
                "[Durch deß Freundschaftsdienst und mit Geld zu kaufendes Täflein",
                "Starb der erhabene Bürger, der Furcht einflößte dem Otho.]",
                "Das macht Glauben zur Kunst, wenn Recht' und Linke von Eisen",
                "Klirrten und lange die Haft ihn hielt im Kerker des Lagers.",
                "Kein Astrolog hat Geist, der niemals wurde verurtheilt,",
                "Sondern der, nahe dem Tod, kaum auf die Cycladen zu kommen",
                "Und von dem kleinen Seriph die Befreiung endlich erlangte.",
                "Ueber den zögernden Tod der ergilbeten Mutter befraget,",
                "Doch deintwegen zuvor, sich die Tanaquil, wann sie die Schwestern",
                "Und Oheime bestatt', ob nach ihr leben der Buhle",
                "Werde; was Größeres denn kann göttliche Macht ihr verleihen?"
            ],
            [
                "Diese jedoch weiß nicht, was der Stern des Saturnus Betrübtes"
            ],
            [
                "Drohet, bei welchem Gestirn glückstrahlend Venus sich zeiget,",
                "Welchen der Monde Verlust, welch andere Zeiten Gewinn trifft;",
                "Deren Begegnung auch sei eingedenk zu vermeiden,",
                "Der in den Händen du siehst die zerriebenen Ephemeriden,",
                "Fettigem Bernstein gleich, die um Rath fragt Keinen, und selbst schon",
                "Rath gibt, die, wenn der Mann in die Heimath will und ins Lager,",
                "Nicht ihn begleitet, wofern des Thrasyllus Zahlen sie warnen.",
                "Wenn bis zum ersten Stein ihr beliebt zu fahren, entnimmt sie",
                "Zeit und Stunde dem Buch; wenn des Aeugleins Winkel vom Reiben",
                "Jucket, so fragt sie den Stern der Geburt, dann fordert sie Salbe.",
                "Läge sie krank auch da, so erscheint, um zu speisen, der Stunden",
                "Keine geeigneter ihr, als die Petosiris bestimmte.",
                "Lebt sie beschränkt, so wird sie den Raum durchschweifen an beiden",
                "Rennzielseiten, und Loose sich ziehn, und die Hand und die Stirne",
                "Bieten dem Deuter, der oft um ein schallendes Schmätzchen sie bittet.",
                "Reichen ertheilet Bescheid ein Phrygischer Augur und Inder,",
                "Einer ertheilt ihn für Lohn, dem Stern' und Himmel bekannt sind,",
                "Irgend ein Aelterer auch, der vergräbt, was im Staate der Blitz traf:",
                "Niedriger Schicksal ist auf dem Wall und im Circus zu hören.",
                "Die lang hangendes Gold am nackenden Halse zur Schau trägt,",
                "Fragt vor den Falen um Rath und dem Säulenplatz der Delphine,",
                "Ob sie den Schankwirth lass' und den Kleiderhändler sich nehme."
            ],
            [
                "Die stehn doch die Gefahr der Geburt aus, und sie erdulden,"
            ],
            [
                "Während sie Armuth drückt, jedwede Mühe des Säugens;",
                "Aber im goldigen Bett liegt kaum der Gebärenden Eine.",
                "So viel richten die Kunst, so viel die Gemische von der aus,",
                "Welche der Frucht sie beraubt und um Geldlohn Menschen im Bauche",
                "Umbringt. Sei, Elender, erfreut und reich' ihr zu trinken",
                "Selber, was immer es sei; denn falls den Leib sie sich dehnen",
                "Und durch ein hüpfendes Kind ihn belästigen ließe, so wärst du",
                "Vater vom Mohren vielleicht; bald würd' als Erbe die Täflein",
                "Füllen ein farbiger Sohn, den nie frühmorgens du sehn möcht'st.",
                "Untergeschobner und oft an den schmutzigen Lachen betrogner",
                "Freuden und Wünsch' und der Priester, geholt von dort, ich geschweige",
                "Ihrer, der Salier, der , die der Scaurer Namen bei falschem",
                "Körper empfahn. Nachts steht bei den nackenden Kindern Fortuna",
                "Schelmisch, und lächelt sie an; die alle pfleget und hält sie",
                "Eingehüllt in den Schooß, reicht dann sie edelen Häusern,",
                "Und macht heimlich daraus sich ein Spiel; die liebet sie, diesen",
                "Drängt sie sich auf und erhebt sie stets als ihre Geschöpfe.",
                "Der bringt Zaubergesang, der beut Thessalischen Liebstrank,",
                "Daß sie dadurch den Verstand des Gemahls zu verwirren vermöge",
                "Und das Gesäß mit der Sohl' ihm zu bläun; das macht dir den Schwachsinn,",
                "Das den umnebelten Geist, und daß sogleich du vergissest,",
                "Was du nur eben gethan. Doch das ist Leidliches, wenn nicht",
                "Auch du zu rasen beginnst, wie dem Oheim Nero's geschehn ist,",
                "Dem Cäsonia ganz die Stirn des zitternden Füllens",
                "Eingab: welche nun wird nicht thun, wie des Fürsten Gemahlin?",
                "Alles entbrannte davon und stürzt' aus den berstenden Fugen",
                "Gar nicht anders, als wenn den Gemahl wahnsinnig die Juno",
                "Hätte gemacht. Drum wird unschädlicher Agrippina's",
                "Pilz sein, weil er das Herz nur Einem Greise zerdrückt hat,",
                "Und ein zitterndes Haupt und von lang sich ziehendem Speichel",
                "Triefende Lippen hinab in den Himmel steigen geheißen;",
                "Jenes Getränk will Feuer und Schwert, das führet zur Folter,",
                "Jenes zerfleischet, gemischt mit der Ritter Blute die Väter.",
                "Siehe, was Stutengeburt, was Eine kostet, die Gift mischt."
            ],
            [
                "Hassen sie Kinder, gezeugt mit dem Kebsweib, Keiner verwehr' es,"
            ],
            [
                "Keiner verbiet's; schon gilt es für recht, Stiefsöhne zu tödten;",
                "Euch, ihr Mündel, verwarnt mein Wort, die ihr reicheres Gut habt,",
                "Nehmet das Leben in Hut und mißtraut jeglichem Tische;",
                "Gifte der Mutter glühn in tückischen fetten Gerichten.",
                "[Jemand esse zuvor, was auch euch reichete jene,",
                "Die euch gebar, den Pokal kost' erst der besorgliche Pfleger.]",
                "Doch wir erfinden das wohl, hoch geht im Cothurn die Satire,",
                "Und weit über das Ziel und Gesetz der Früheren schreitend,",
                "Rasen ein tragisch Gedicht wir hervor Sophoclëischen Athems,",
                "Wie nicht Rutuler Berg' und Latium's Himmel es kennen.",
                "Möchten wir eitel doch sein! Doch Pontia schreiet: »ich that es,",
                "Ich bekenn' es, und mischt' Aconit für die eigenen Kinder,",
                "Welches entdeckt ihr seht: ein Verbrechen: dennoch beging ich's.«",
                "Du gleich zwei mit dem Einen Gericht, blutgierigste Natter?",
                "Du gleich zwei? »Auch sieben, wofern just sieben es waren.«",
                "Glauben wir Tragikern, was von der grimmigen Colcherin Alles",
                "Und von der Procne man sagt: ich will's nicht läugnen; auch diese",
                "Uebten entsetzliche Gräul zu ihrer Zeit; doch geschah es",
                "Nicht um Geldes Gewinn. Viel weniger darf man sich wundern",
                "Ueber die äußersten Gräul, läßt Zorn Unthaten begehen",
                "Dieses Geschlecht; sie stürzen, wenn Wuth entflammet die Leber",
                "Jählings fort, gleich Blöcken, gelöst vom Felsen, entzieht sich",
                "Ihnen der Berg, und weicht vom hangenden Gipfel die Seite.",
                "Nimmer ertrüg' ich sie , die kalt und berechnend der Frevel",
                "Größten begeht. Sie schaun Alcestis, welche dem Tode",
                "Für den Gemahl sich weiht, und böte sich ähnlicher Tausch dar,",
                "Kauften sie gern mit dem Tode des Mannes das Leben dem Hündchen.",
                "Viel Beliden und viel Eriphylen wirst du begegnen",
                "Morgens; in keiner Gasse der Stadt Clytämnestren vermissen.",
                "Darin weicht man nur ab, daß Tyndarus' Tochter das plumpe",
                "Und einfältige Beil einst hielt mit der Rechten und Linken,",
                "Jetzt das aber geschieht mit der winzigen Lunge der Kröte,",
                "Aber doch auch mit dem Stahl, nimmt Pontische Mittel des Königs,",
                "Den dreimal man besiegt, aus Vorsicht erst der Atride."
            ]
        ]
    },
    {
        "author": "Iuvenalis, Decimus Iunius",
        "authorRef": "pnd:118556126",
        "publicationDate": "1863",
        "title": "Des Decimus Junius Juvenalis Satiren",
        "text": [
            [
                "Stets Zuhörer nur sein sollt' ich? nie sollt' ich's vergelten,"
            ],
            [
                "Welchen so häufig geplagt des heiseren Cordus Thesëis?",
                "Straflos hätte mir denn der Togastücke gelesen,",
                "Der Elegieen? Den Tag mir der riesige Telephus straflos",
                "Oder Orestes verzehrt, der auch auf dem Rücken beschrieben –",
                "Da bis zum Rande das Buch schon voll – und zu Ende noch nicht ist?",
                "Mehr ist keinem bekannt sein eigenes Haus, als der Marshain",
                "Mir und die Höhle Vulcan's, den Aeolischen Felsen benachbart.",
                "Was von den Winden geschieht, was Aeacus martert für Schatten,",
                "Woher jener das Gold des entwendeten Vließes entführet,",
                "Was des Monychus Arm für mächtige Aeschen entschleudert,",
                "Schrei'n die Platanen stets und die bebenden Wände von Marmor",
                "Und die Säulen, gesprengt vom beharrlichen Leser, bei Fronto:",
                "Sei auf dasselbe gefaßt beim größten Dichter und kleinsten.",
                "Auch wir haben die Hand ja der Ruth' entzogen, auch wir einst",
                "Sulla den Rath ertheilt, daß amtlos ruhig er schlafe;",
                "Thörichte Milde nur ist's, da man so viel Sängern begegnet",
                "Ueberall, des Papiers, das doch umkommet, zu schonen.",
                "Doch weßhalb es mich mehr das Feld zu berennen gelüstet,",
                "Auf dem Rosse gelenkt Aurunca's würdiger Zögling,",
                "Will ich, wenn Zeit und Geduld für den Grund ihr gewähret, berichten."
            ],
            [
                "Wenn ein zarter Eunuch sich ein Weib nimmt, Tuscische Keiler"
            ],
            [
                "Mevia spießt und, die Brust entblößt, Jagdspeere gezückt hält,",
                "Allen Patriciern jetzt es an Reichthum Einer zuvorthut,",
                "Welcher den lästigen Bart als Jünglinge tönend mir abschor;",
                "Wenn, aus der Hefe vom Nil, ein Sklavinsohn aus Canopus,",
                "Wenn Crispin mit der Schulter zurückwirft Tyrer Lacernen,",
                "Und er, den Sommerring an den schwitzenden Fingern sich lüftend,",
                "Nicht zu ertragen vermag das Gewicht der größeren Gemme:",
                "Hält man schwer die Satire zurück. Wer ist denn so duldsam",
                "Gegen die frevelnde Stadt, so eisern, daß er sich halte,",
                "Wenn in der neuen Sänft' ein Anwalt Matho daher kommt,",
                "Der sie füllet; nach ihm des hohen Freundes Verräther,",
                "Der, was übrig noch ist, vom verschlungenen Adel erraffen",
                "Eilig will, der den Massa in Furcht setzt, den durch Geschenke",
                "Carus und Thymele kirrt, die Latinus zitternd ihm sandte;",
                "Wenn dich vom Erbe verdrängt, wer Testamente durch Nächte",
                "Sich schafft, wen in den Himmel erhebt der zum höchsten Erfolge",
                "Jetzt geeignetste Weg, der Schooß der begüterten Alten?",
                "Nur ein Uenzlein hat Proculej, elf Unzen ein Gillo,",
                "Jeder Erbe für sich sein Theil nach dem Maße der Mannheit.",
                "Mag er den Lohn für das Blut doch empfahn und also erbleichen,",
                "Wie der, welcher der Schlang' auf den Leib mit nackendem Fuß trat,",
                "Oder ein Redner, bestimmt, am Altar Lugdunum's zu sprechen!",
                "Was brauchts Worte, wie sehr mir die trockene Leber vor Zorn glüht,",
                "Wenn durch Schaaren Gefolgs des nun käuflichen Mündels Berauber",
                "Hier fortdränget das Volk, und dort, vergeblich verurtheilt,",
                "(Denn was ist an der Schmach bei geretteten Schätzen gelegen?)",
                "Marius in dem Exsil trotz Götterzornes von acht an",
                "Zecht und genießt, doch du , o Provinz, als Siegerin weinest?",
                "Das nicht sollte mich werth der Venusischen Lampe bedünken?",
                "Das nicht nähm' ich mir vor? jedoch was mehr? Herakleer",
                "Und Diomedesgesäng' und Labyrinthus-Gebrülle,",
                "Oder das Meer, das der Sohn durchstürzt, und den fliegenden Künstler,",
                "Wenn von dem Buhlen der Frau, hat die kein Recht, sie zu erben,",
                "Güter der Kuppler empfängt, der versteht, an die Decke zu blicken,",
                "Der auch versteht, beim Pokal mit wachender Nase zu schnarchen,",
                "Wenn sich berechtiget glaubt, den Befehl der Cohorte zu hoffen,",
                "Wer an die Krippen verthan die Hab', und sämmtlichen Erbguts",
                "Bar ist, während mit schnellem Gespann die Flaminier-Straße",
                "Er durchstieget – der Knab' Automedon hielt ja die Zügel",
                "Selber und prahlte damit vor der Freundin in der Lacerna –?",
                "Möchte geräumiges Wachs nicht gleich in sich kreuzender Straßen",
                "Mitte man füllen, wenn der auf bereits sechs Nacken einher schwebt,",
                "Sichtbar hinten und vorn und auf fast offenem Tragstuhl,",
                "Und sehr viel vom Mäcen, dem bequem sich streckenden, zeiget,",
                "Der, falsch zeichnend, sich Glanz und Reichthum hatte verschaffet",
                "Durch ein geringes Blatt und die angefeuchtete Gemme?",
                "Dort zeigt, hoch von Geburt, sich ein Weib, das milden Calener",
                "Mit Giftkröten vermischt, um dem dürstenden Mann ihn zu reichen",
                "Und, vor Locusta voraus, unkundige Freundinnen lehret,",
                "Wie durch Gered' und Volk man geschwärzete Gatten bestattet.",
                "Etwas, das Kerker verdient und das enge Gyarus, wage,",
                "Wünschest du etwas zu sein. Gelobt wird Tugend und frieret.",
                "Freveln verdanket man jetzt die Paläst' und Gärten und Tische,",
                "Uralt Silbergeräth und den Bock, der da stehet an Bechern.",
                "Wen läßt schlafen des Sohns habsüchtiger Gattin Verführer,",
                "Wen mannbräutlicher Gräu'l und ein Ehebrecher im Saumkleid?",
                "Wenn die Natur ihn versagt, die Entrüstung machet den Vers dann,",
                "Wie sie gerade vermag, wie ich und wie Cluvienus."
            ],
            [
                "Seit Deucalion einst, als die Meerfluth Regen erhoben,"
            ],
            [
                "Schiffend erstiegen den Berg und der Gottheit Spruch sich erfleht hat,",
                "Und das erweichte Gestein nach und nach von Leben erwarmt ist,",
                "Und von Pyrrha den Männern gezeigt sind nackende Mädchen,",
                "Was die Menschen bewegt seitdem, Furcht, Wünsche, die Wollust,",
                "Unruh, Freuden, der Zorn, ist unseres Buches Gemenge.",
                "Und wann zeigten sich mehr in üppiger Fülle die Laster?",
                "Wann war offner der Schooß für die Habsucht? wann für den Würfel",
                "Solche gewaltige Wuth? denn nicht von dem Kästchen begleitet,",
                "Geht man zum Glückstisch hin, man spielt mit der Kiste zur Seite.",
                "Was wirst dort für Gefechte du sehn, wo den Träger der Waffen",
                "Macht der Kassier! ist's nicht rein Tollheit, hundert Sesterze",
                "So zu verlieren, und nicht den schauernden Sklaven zu kleiden?",
                "Wer in der Vorzeit baute soviel Landhäuser, wer speiste",
                "Sieben Gänge für sich? jetzt wird die kärgliche Sportel",
                "Vorn an die Schwelle gesetzt, daß die Togaschaar sie sich raube.",
                "Jener jedoch sieht erst ins Gesicht und fürchtet, du kommest",
                "Untergeschoben hin und verlangst auf Anderer Namen.",
                "Kennt er dich, wirst du empfahn; vom Präco lässet er rufen",
                "Trojabürtige selbst, denn die auch drängen die Schwelle",
                "Mit uns. »Gib dem Prätor zuerst, gib dann dem Tribunen!«",
                "Aber ein früherer Sklav geht vor. »Ich stellte mich eh'r ein,",
                "Heißt's, was sollt' ich mich scheu'n, und den Platz zu vertheidigen anstehn,",
                "Stamm' ich vom Euphrat auch her, was weibische Fenster im Ohre",
                "Lehrten, bestritt' ich es selbst? allein fünf Läden gewähren",
                "Mir vierhundert Ertrag; was beut der breitere Purpur",
                "Irgend zu wünschendes dar, wenn Corvin auf Laurentischer Weide",
                "Hütet gepachtete Schaf', und ich mehr, als die Liciner",
                "Und als Pallas, besitz'?« Ein Tribun mag also nur warten,",
                "Siege der Reichthum ob, nicht darf der geweiheten Würde",
                "Weichen, wer jüngst in die Stadt mit geweißeten Füßen gekommen,",
                "Da doch einmal bei uns die geheiligtste Macht die des Reichthums,",
                "Wenn auch, trauriges Geld, noch nicht im Tempel du wohnest,",
                "Und Altäre noch nicht wir errichtet haben für Münzen,",
                "Wie man den Frieden verehrt und die Treu' und den Sieg und die Tugend",
                "Und die, so oft ihr Nest begrüßt wird, klappernde Eintracht."
            ],
            [
                "Rechnet jedoch am Schlusse des Jahrs sich die oberste Würde,"
            ],
            [
                "Was ihr die Sportel gewährt, wie sie ihr Einkommen erhöhet,",
                "Was soll machen der Troß, dem Schuh, dem Toga von hier kommt,",
                "Brot und Rauch für das Haus? Sich drängende Sänften, sie bitten",
                "Hundert Quadranten sich aus, und es folgt dem Gemahle die kranke,",
                "Oder schwangere Frau und wird in die Runde geführet.",
                "Dieser verlangt für die Gattin daheim, längst üblichen Kunstgriffs",
                "Kundig, und zeigt statt der die verschlossene ledige Sänfte.",
                "»Mein Weib Galla,« so heißt's, »entlaß uns eilig; du zögerst?«",
                "›Zeige doch, Galla, dein Haupt!‹ »o gönn' ihr Ruhe, sie schläft wohl.«"
            ],
            [
                "Schön theilt selbst sich der Tag nach der Ordnung seiner Geschäfte:"
            ],
            [
                "Sportel, das Forum darauf und Apollo, kundig des Rechtes,",
                "Und die Triumphbildsäulen, wozu auch seine zu stellen",
                "Irgend ein Mensch aus Aegypten gewagt und arabischer Häuptling,",
                "Vor deß Bilde mit Recht nicht bloß das Wasser man ließe.",
                "Fort vom Vestibulum gehn die ermüdeten alten Clienten,",
                "Und entsagen dem Wunsch, ob man gleich sehr lang' auf die Mahlzeit",
                "Hoffet; es müssen den Kohl und die Feurung kaufen die armen.",
                "Während der Zeit nun wird ihr Herr der Gewässer und Wälder",
                "Bestes verschlingen, und selbst auf den leeren Polstern nur liegen.",
                "Denn von der Schüsseln soviel voll Pracht und so großen und alten",
                "Wird durch ein einziges Mahl ein väterlich Erbe verschmauset.",
                "Nicht mehr gibt's Parasiten hinfort. Wer aber ertrüge",
                "Schwelgen so schmutziger Art? was ist's für ein Schlund, der sich Eber",
                "Ganz auftischet, ein Thier, um des Gastmahls willen geschaffen!",
                "Doch nicht zögert der Lohn, wenn deine Kleider du ablegst,",
                "Voll von Speis', und ins Bad den noch unverdaueten Pfau trägst.",
                "Daher plötzliche Tod' und ein Alter ohne Vermächtniß,",
                "Und durch alle Gelag' ein neu, nicht traurig Geschichtlein,",
                "Führen den Leichnam, werth des Beklatschens, zornige Freunde."
            ],
            [
                "Nichts gibt künftig es mehr, was zu unseren Sitten die Nachwelt"
            ],
            [
                "Füge; das Nämliche thun und begehren werden die Spätern.",
                "Jegliches Laster erstieg den Höhpunkt; brauche die Segel,",
                "Auf, und entfalte sie ganz! »Woher denn,« sagst du vielleicht hier,",
                "»Jenes Talent, das dem Stoff entspricht? Woher die Geradheit",
                "Früherer, jegliches, was dem entflammeten Geiste beliebte,",
                "Niederzuschreiben, ›für die ich das Wort nicht wage zu brauchen?‹",
                "Was gilt's, ob, was gesagt, ob nicht dir's Mucius nachsieht?",
                "Setze dafür Tigellin, und du wirst dort leuchten am Kienpfahl,",
                "Wo mit durchbohreter Brust aufdampfende stehen und brennen,",
                "Und breitfurchige Spur dahin ziehn mitten im Sande.«"
            ],
            [
                "Wer Aconit denn gereicht drei Vatersbrüdern, dahinziehn"
            ],
            [
                "Soll er auf schwebendem Flaum und auf uns von da oben herabsehn?",
                "»Kommet er dir in den Weg, dann leg' auf die Lippen den Finger:",
                "Als Ankläger erscheint, wer das Wort ›der ist es!‹ gesprochen.",
                "Laß dem Aeneas zum Kampf sich den wilden Rutuler stellen",
                "Sorglos, keinen verletzt der vom Pfeil durchbohrte Achilles,",
                "Oder der viel gesuchte, dem Krug nachfolgende Hylas;",
                "Wenn wie gezücketen Schwerts Lucilius flammend daher braust,",
                "Steiget dem Hörer das Blut ins Gesicht, dem die Seele von Freveln",
                "Schauert, die heimliche Schuld treibt Angstschweiß ihm auf den Busen:",
                "Daher Thränen und Zorn. Das magst vorher du bedenken;",
                "Fachet die Tuba den Muth, dann reut der Kampf den Behelmten",
                "Zu spät.« – Sei es versucht, was mir bei jenen erlaubt wird,",
                "Deren Gebeine bedeckt die Flaminia und die Latina."
            ],
            [
                "Ueber die Sauromaten hinaus und über das Eismeer"
            ],
            [
                "Möchte von hinnen man flieh'n, wenn keck die sprechen von Sitten,",
                "Welche wie Curier thun und in Bacchanalien leben.",
                "Erstlich wissen sie nichts; wenn voll auch Alles vom Gypsbild",
                "Eines Chrysippus du siehst; denn ihr vollkommenster ist es,",
                "Wenn Aristoteles' Bild und des Pittacus Einer gekauft hat,",
                "Und Urbilder Cleanth's läßt Bücherschränke bewachen.",
                "Traue man nimmer der Stirn; denn ist nicht jegliche Gasse",
                "Finsterer Lüstlinge voll? du rügst Unsauberes, und bist",
                "Selbst der bekannteste Pfuhl Socratischer schnöder Cinäden.",
                "Freilich der zottige Leib und die harten Borsten am Arme",
                "Deuten auf rauhes Gemüth; allein aus dem glatten Gesäße",
                "Werden vom lachenden Arzt geschwollene Warzen geschnitten;",
                "Selten ist ihr Gespräch und groß bei ihnen die Schweiglust,",
                "Kürzer auch ist, als die Brau'n, ihr Haupthaar. Wahrer daher auch",
                "Und aufrichtiger ist Peribom; ich rechne dem Schicksal",
                "Ihn an, welcher in Mien' und Gang sein Laster bekennet.",
                "Gegen die Offenheit ziemt Mitleid hier, es entschuldigt",
                "Diese der Wahnsinn selbst; doch die sind schlechter, die Solches",
                "Strafen mit Hercules' Wort, und nach Tugendreden die Hüften",
                "Schaukeln. »Ich sollte vor dir, steißwedelnder Sextus, mich scheuen?«",
                "Sagt der verrufne Varill, »was macht mich schlechter, als du bist?",
                "Lache den Krummfuß aus der Gerade, Mohren der Weiße:",
                "Wer ertrüg' es, wenn Klag' ob Aufruhr Gracchen erhöben?",
                "Wer nicht mischete Himmel mit Erd' und Meer mit dem Himmel,",
                "Wenn dem Verres ein Dieb mißfiel', ein Mörder dem Milo,",
                "Wenn Catilina Cetheg anklagete, Clodius Ehbruch,",
                "Wenn drei Schüler des Sulla die Aechtungstafel verdammten?",
                "Wie es ein Buhler, der jüngst sich befleckt durch tragischen Beischlaf,",
                "Machte, der wieder in Kraft dann rief grausame Gesetze,",
                "Jeden und Venus sogar und Mars zu erschrecken geeignet,",
                "Als den empfänglichen Schooß mit soviel abtreibenden Mitteln",
                "Julia löst', und Klumpen, dem Oheim ähnlich, ergossen.«",
                "Ist's nicht Fug nun und Recht, wenn die äußersten Laster die falschen",
                "Scaurer verachten und, falls man sie züchtiget, wiederbeißen?"
            ],
            [
                "Einen von diesen ertrug Laronia nicht, der beständig"
            ],
            [
                "Wild schrie: »Julisch Gesetz, wo bliebst du? bist du entschlafen?«",
                "Und sprach lächelnd zu ihm: »glückselige Zeiten, die dich uns",
                "Ueber die Sitten gesetzt! mag Rom jetzt züchtig sich halten;",
                "Cato der dritte fiel aus dem Himmel! sage mir aber,",
                "Wo du den Balsam hier, der vom zottigen Halse dir duftet,",
                "Einkaufst? schäme dich nicht, mir den Herrn des Ladens zu zeigen.",
                "Rüttelt Gesetz' und Rechte man auf, dann muß es vor allen",
                "Das des Scantinius sein, das man anzieht; richt' auf die Männer",
                "Prüfende Blicke zuerst: die sündigen mehr, doch es schützet",
                "Diese die Zahl und die Schild an Schild geschlossenen Reihen.",
                "Gleichen Gelüst's gibt's viel Mannbrünstige; nimmer zu finden",
                "Ist in unsrem Geschlecht ein so abscheuwürdiges Beispiel.",
                "Flora's und Media's Mund flieht Cluvia's Schooß und Catulla's:",
                "Hispo, der Jünglinge liebt, wird bleich durch beide Gelüste.",
                "Führen Prozesse wohl wir , ist bürgerlich Recht uns geläufig,",
                "Oder erschüttern durch Lärm wir jemals euere Märkte?",
                "Wenige sind's, die ringen, die Kost für Fechter verzehren:",
                "Ihr zupft Wolle, die dann ihr im Korb' als fertige Docken",
                "Anbringt, trefflicher kann voll zierlicher Fäden die Spindel",
                "Nicht Penelope drehn, als ihr, nicht leichter Arachne,",
                "Wie es das Kebsweib macht, das im Block sitzt, struppigen Ansehns.",
                "Kund ist jedem, warum nur dem Freigelassenen Hister",
                "Alles vermachte, warum bei Lebzeit viel er der Frau gab.",
                "Reich wird sein, die als dritte des Schlafs im geräumigen Bett pflegt.",
                "Freie du und sei stumm: die Geheimnisse schenken Cylinder.",
                "Und nach Solchem verdammt uns Frau'n ein trauriger Ausspruch?",
                "Nachsicht hat für die Raben das Urtheil, Tauben verletzt es.«"
            ],
            [
                "Eilig entfloh vor ihr, die ja Wahrheit sagte, der Stoa"
            ],
            [
                "Hefe; denn was sprach Falsches Laronia? aber was werden",
                "Da nicht Andere thun, wenn du durchsichtige Kleider,",
                "Creticus, trägst und, indeß die Tracht in Erstaunen das Volk setzt,",
                "Gegen Pollitten du sprichst und Proculen? buhlte Fabulla,",
                "Strafe man sie, wenn du willst, auch Carfinia: ähnliche Toga",
                "Trägt sie, verurtheilt, nicht. »Doch der Julius brennet, ich glühe.«",
                "Dann sprich nackend; das ist ein minder schändender Wahnsinn!",
                "Das sind Kleider, worin dich, Gesetz' und Rechte verkündend,",
                "Hören sollte das Volk, das mit blutigen Wunden so eben",
                "Hatte gesiegt, und die Schaar des Gebirgs, forteilend vom Pfluge!",
                "Was nicht riefest du aus, wenn du das am Leibe des Richters",
                "Sehen solltest? ich frag', ob ein Florkleid zieme dem Zeugen?",
                "Scharf und erbarmungslos und ein Lehrer freier Gebräuche,",
                "Creticus, leuchtest du durch! Den Schandfleck brachte der Umgang",
                "Und trägt weiter ihn fort, wie die ganze Heerd' auf den Aeckern",
                "Fällt von der räudigen Seuch' und dem Aussatz Eines der Schweine,",
                "Und wie die Traube sich blau von dem Anblick färbet der Traube.",
                "Aergeres wirst du wagen dereinst, als diese Bekleidung:",
                "Niemand war auf einmal der Verruchteste; deren Genosse",
                "Wirst du werden gemach, die daheim mit wallenden Bändern",
                "Schmücken die Stirnen und rings sich den Hals mit Geschmeide bedecken",
                "Und mit des Milchschweins Bauch die Gute Göttin versöhnen",
                "Und mit mächtigem Krug; doch darf in verkehreter Sitte,",
                "Weit in die Ferne gebannt, kein Weib die Schwelle betreten;",
                "Männern nur bietet der Göttin Altar sich. »Gehet, Profane!«",
                "Rufet man aus, »hier seufzt kein flötendes Weib mit dem Horne.«",
                "Der Art Orgien hielt bei heimlicher Fackel der Bapte,",
                "Der zu ermüden verstand die Cecropische Göttin Cotytto.",
                "Jener berühret die Brau'n mit befeuchtetem Ruß und verlängert",
                "Mit gebogenem Stift und schminkt sie, während die Augen",
                "Blinzelnd er hebt; ein Priap aus Glas dient Jenem zum trinken,",
                "Und er erfüllt ein vergoldetes Netz mit dem mächtigen Haupthaar,",
                "In blauwürfligen Stoff, auch geschorenen gelben gekleidet,",
                "Während der Diener auch schwört bei der Juno seines Gebieters.",
                "Dort hält Einer den Spiegel, das Rüstzeug Otho's, des Weichlings,",
                "Actors erbeutete Wehr, des Aurunkers, drin sich bewaffnet",
                "Jener beschaut', als schon er befahl zu erheben die Fähnlein.",
                "Eine für unserer Zeit Geschicht' und neuere Chronik",
                "Würdige Mähr, das Gepäck in Bürgerkriegen ein Spiegel!",
                "Freilich der Feldherrn höchstem geziemt's, den Galba zu tödten",
                "Und um die Haut sich zu mühn, mit der Bürger höchstem verträgt sich's",
                "Auf Bebriacum's Feld nach des Palast's Beute zu streben",
                "Und sich geknetetes Brot auf's Gesicht mit den Fingern zu streichen,",
                "Was in Assyrien nicht Semiramis, köcherbewaffnet,",
                "Nicht Cleopatra, betrübt durch Actium's Kiele, gethan hat.",
                "Hier fehlt jegliche Scham dem Gespräch und dem Tische die Achtung,",
                "Hier gibt's Cybele's Gräu'l und man darf mit gebrochener Stimme",
                "Sprechen, und greisigen Haars ist hier ein fanatischer Alter",
                "Festvorsteher, ein seltnes und wohl merkwürdiges Beispiel",
                "Mächtigen Schlundes und werth, daß man ihn als Meister sich dinge.",
                "Auf was warten sie doch, die längst nach Phrygischem Brauche",
                "Ihr unnöthiges Fleisch sich abmähn mußten mit Messern?",
                "Als Brautgabe bekam vierhundert Tausend von Gracchus",
                "Ein Hornbläser, wo nicht auf geradem Erz er geblasen.",
                "Sie vollziehn den Vertrag, »seid glücklich,« schallt es, in Unzahl",
                "Sitzen die Gäste, die Braut lag da im Schooße des Gatten.",
                "O ihr Edlen, bedarf's des Censors oder Haruspex?",
                "Schauderte wirklich man mehr und hielt's für ein größeres Wunder,",
                "Würde von Weibern ein Kalb und ein Lamm vom Rinde geboren?",
                "Goldblech nimmt und ein langes Gewand und den bräutlichen Schleier,",
                "Der, am geweiheten Riem das schwankende Heilige tragend,",
                "Unter Ancilischem Schild geschwitzt. O, Vater der Hauptstadt,",
                "Woher Frevel, so groß, bei den Hirten Latium's? woher",
                "Hat dein Enkelgeschlecht berührt die Nessel, Gradivus?",
                "Hohen Geschlechtes und reich, gibt hier ein Mann sich dem Mann hin:",
                "Und nicht schüttelst den Helm, nicht stampfst mit dem Speer du die Erde,",
                "Klagst auch dem Vater es nicht? Dann geh und meide des strengen",
                "Landes Gefilde, das nichts dir gilt! »Ich habe Geschäfte",
                "Morgen bei Tagsanbruch im Quirinischen Thal zu verrichten.«",
                "Welches Geschäft? »Was fragst du? ein Freund vermählt sich mit einem,",
                "Und zieht Wenige zu.« Nur leben bleibe man, das wird,",
                "Das wird offen geschehn, auch ins Tagblatt kommen noch wollen.",
                "Schwer hängt aber an den , der die Gattin macht, sich die Marter,",
                "Daß ihm durch Kindergeburt den Mann zu fesseln versagt ist.",
                "Besser jedoch, daß nicht die Natur den Seelen die Herrschaft",
                "Einräumt über den Leib; unfruchtbar müssen sie sterben",
                "Und mit dem Würzbüchslein hilft nicht die gedunsene Lyde,",
                "Auch nicht hilft's, daß die Hände man beut dem behenden Luperker.",
                "Selbst den Gräuel besiegt mit dem Spieß und in Tunica Gracchus,",
                "Und in der Flucht durchlief der Arena Mitte der Fechter,",
                "Welcher von edlerem Blut, als Capitoliner, Marceller",
                "Und als Fabier war und des Catulus Enkel und Paulus'",
                "Und als Alle, die schau'n von dem Podium, fügtest du diesen",
                "Selbst den Geber des Spiels auch hinzu, in dem er das Netz warf."
            ],
            [
                "Daß wohl Manen es gibt und unterirdische Reiche,"
            ],
            [
                "Fährstang' auch und im Strudel des Styx schwarzhäutige Frösche,",
                "Und daß über die Furt Ein Kahn die Tausende setzet,",
                "Glauben die Knaben allein, die noch Geld nicht zahlen für Bäder.",
                "Doch du nimm es für wahr: was muß ein Curius fühlen,",
                "Oder die Scipio beid' und Fabricius und des Camill Geist,",
                "Was die Cremerische Schaar und bei Cannä liegende Jugend,",
                "Seelen so vieler Kriege, so oft von hier sich zu ihnen",
                "Solcher Schatten begibt? sich zu reinigen würden sie wünschen,",
                "Wenn es nur Schwefel mit Kien dort gäb' und befeuchteten Lorbeer.",
                "Dahin, ach, mit uns Armen gelangt's! Wir führten den Sieg zwar",
                "Ueber Juberna's Gestad' und die jüngst genommnen Orcaden",
                "Und die Britannen hinaus, die mit kürzester Nacht sich begnügen;",
                "Aber was heute geschieht beim siegenden Volk in der Hauptstadt,",
                "Thun nicht, die wir besiegt. Und doch der Armenier Einer,",
                "Zalaces, hat, verbuhlter, als alle Jünglinge, sagt man,",
                "Einem entbrannten Tribun sich hingegeben in Liebe.",
                "Siehe, was Umgang wirkt! Er war als Geißel gekommen;",
                "Menschen werden sie hier. Denn macht nur längeres Weilen",
                "Knaben die Hauptstadt lieb, wird niemals fehlen ein Buhle;",
                "Höslein werden geschickt und Messerchen, Zügel und Peitsche:",
                "Und so bringen sie heim nach Artaxata Sitten des Saumkleids."
            ],
            [
                "Wenn auch schmerzlich bewegt, daß ein alter Freund von mir scheidet,"
            ],
            [
                "Lob' ich doch seinen Entschluß, in dem leeren Cumä zu wohnen",
                "Und der Sibyll' ein Geschenk mit Einem Bürger zu machen.",
                "Dort ist Bajä's Thür' und ein Strand voll Reize für süße",
                "Einsamkeit; ja, ich zieh' auch Prochyta vor der Subura.",
                "Denn was haben wir je so Trauriges, Oedes gesehen,",
                "Daß nicht schlimmer es schiene, vor Brand und der Wohnungen Einsturz",
                "Ewig bange zu sein und den tausend Schrecken der bösen",
                "Hauptstadt und den im Mond August vorlesenden Dichtern?",
                "Aber indeß Ein Wagen bepackt mit dem sämmtlichen Haus wird,",
                "Blieb an dem alten Gewölb' er stehn und der feuchten Capena.",
                "Hier, wo Numa vordem sich traf mit der nächtlichen Freundin,",
                "Werden am heiligen Quell jetzt Hain und geweihete Stätten",
                "Juden verpachtet, die Heu und den Tragkorb haben zum Hausrath;",
                "(Denn ein jeglicher Baum soll Zins eintragen dem Volke,",
                "Und es bettelt der Wald, aus dem die Camenen verjagt sind;)",
                "Abwärts wanderten wir zu Egeria's Thal und Grotten,",
                "Wirklichen nicht mehr ähnlich; wie wär' uns holder des Wassers",
                "Göttliche Macht, wenn Rasen die Fluth mit grünendem Rande",
                "Einschlöss' und den natürlichen Tuff nicht Marmor entstellte!",
                "Hier sprach dann Umbriz: »Weil doch für ehrliche Künste",
                "Kein Ort ist in der Stadt, kein lohnender Nutzen der Arbeit,",
                "Heute geringer die Hab', als gestrigen Tags, und sie morgen",
                "Noch abnöthigen wird von dem Wenigen, wollen wir dorthin",
                "Gehen, wo Dädalus einst die ermüdeten Flügel sich abnahm,",
                "Da noch neu das Ergrau'n, da frisch mein Alter und aufrecht,",
                "Da noch etwas zu dreh'n für die Lachesis bleibt, und die Füße",
                "Noch mich tragen, und nicht auf den Stab sich stützet die Rechte.",
                "Laß mich die Heimath fliehn.« Dort leb' Artorius, dorten",
                "Catulus, bleiben sie da, die Schwarz in Weißes verdrehen,",
                "Denen es leicht ist, Bauten und Flüss' und Häfen zu pachten,",
                "Oder das Trocknen des Sumpfs und zur Brandstatt Leichen zu schaffen",
                "Und ein verkäufliches Haupt vor die Herrin Lanze zu bringen.",
                "Die, Hornbläser vordem, und einst der Arena der Landstadt",
                "Niemals fehlend Geleit und bekannt in den Städten von Backe,",
                "Geben nun Spiele dem Volk, und wendete dieses den Daumen,",
                "Tödten sie, wen es verlangt, volksfreundlich: kommen sie dorther,",
                "Pachten sie Tragleibstühl'; und warum nicht Alles? sie sind's ja,",
                "Die aus niedrigem Staub empor zu dem Gipfel des Reichthums",
                "Steigen Fortuna läßt, wenn sie Scherz sich wollte bereiten.",
                "Was wohl sollt' ich in Rom? auf Lug ausgehen, ich lernt's nicht;",
                "Loben und fordern ein Buch, ist's schlecht, nicht kann ich's; der Sternlauf",
                "Ist mir ein fremdes Gebiet; prophezei'n das Verscheiden des Vaters",
                "Will und vermag ich nicht; in den Leib nie schaut' ich den Fröschen;",
                "Das zutragen den Frau'n, was ihr Buhle schickt, was er aufträgt,",
                "Andre verstehen's; der Dieb wird nie zum Gehülfen mich haben;",
                "Und drum geh' ich von hier, ein Genoß Niemandes, dem Krüppel",
                "Und nicht nützenden Rumpf der erstorbenen Rechten vergleichbar.",
                "Wer wird heute geschätzt, der nicht Mitwisser, dem gährend",
                "Nicht von Verborgnem und stets zu Verschweigendem wallet die Seele?",
                "Nichts glaubt schuldig zu sein, nichts wird je Einer dir danken,",
                "Der theilnehmen dich ließ an ehrenhaftem Geheimniß.",
                "Theuer dem Verres ist, wer jegliche Stunde den Verres",
                "Anzuklagen vermag. Nicht sei des schattigen Tagus",
                "Sämmtlicher Sand und das Gold, das ins Meer sich wälzet, dir so lieb,",
                "Daß du des Schlafes entbehrst, und Lohn, der bleiben dir nicht wird,",
                "Freudlos nehmest und stets vom mächtigen Freunde gefürchtet."
            ],
            [
                "Was das beliebteste Volk jetzt ist bei unseren Reichen,"
            ],
            [
                "Wen ich fliehe zumeist, will flugs ich gestehn, und es soll mich",
                "Nicht abhalten die Scham. Unleidlich ist mir, Quiriten,",
                "Griechisch die Stadt; und wie klein doch der Theil der Achäischen Hefe!",
                "Längst floß Syriens Strom, der Orontes, schon in die Tiber",
                "Und hat Sitten und Sprach' und mit Flötenspielern hieher uns",
                "Schräge Saiten gebracht und die dort einheimischen Pauken,",
                "Mädchen dazu, die feil man ausstehn heißet am Circus.",
                "Geht, die des Auslands Dirn' in gesticketer Mütze gelüstet!",
                "Dort dein Bauer, Quirin, geht her in Griechengewändern,",
                "Und am gesalbeten Hals hat Siegsdenkzeichen er hangen!",
                "Dieser verlässet die Höh'n von Sicyon, Amydon jener,",
                "Andros und Samos der , Alabanda jener und Tralles;",
                "Nach den Esquilien geht's und dem Berg, der nach Weiden benannt ist,",
                "Fleisch und Blut und die Herrn von mächtigen Häusern zu werden.",
                "Schnell auffassenden Geist's, bis zum Aeußersten keck, mit dem Wort da",
                "Ist er, es strömet ihm mehr, als Isäus. Sage, was scheint dir",
                "Dieser zu sein? in sich trägt jeglichen Menschen er zu uns.",
                "Rhetor, Grammatiker, Arzt, Geometer, Magier, Maler,",
                "Augur, Alipt, Schönobat: auf jegliche Dinge verstehen",
                "Hungrige Griechlein sich, in den Himmel gehn sie, befiehlst du's.",
                "Kurz, nicht war es ein Maur, noch ein Thracier, noch ein Sarmate,",
                "Welcher die Flügel sich nahm, vielmehr ein geborner Athener.",
                "Deren Purpurgewand nicht flöh' ich? sollte vor mir der",
                "Zeichnen, und liegen bei Tisch, auf besseres Polster gelehnet,",
                "Welchen nach Rom mit Pflaumen zugleich und Feigen der Wind trug?",
                "Ist es so gar nichts werth, daß Aventinischen Himmel",
                "Unsere Kindheit sog, mit Sabinischer Beere genähret?",
                "Ja, und lobt nicht das Volk der gewandtesten Schmeichler die Rede",
                "Des unwissenden, nicht das Gesicht des häßlichen Freundes,",
                "Nennt es den schmächtigen Hals des Schwächlings nicht zu vergleichen",
                "Hercules' Nacken, der hoch von der Erd' Antäus emporhält,",
                "Staunt nicht Stimmen es an, so dünn, daß ärger sich hören",
                "Jener sogar nicht läßt, der als Ehmann beißet die Henne?",
                "Freilich können auch wir dieß nämliche loben; doch jenen",
                "Glaubet man. Ist wer besser im Lustspiel, wenn er die Thaïs",
                "Vorstellt, oder er macht die Gemahlin, oder die Doris,",
                "Die kein Mäntelchen schmückt? ja, ein Weib leibhaftig, so scheint es,",
                "Keine Maske da spricht, du vermuthetest unten am Bauche",
                "Leer auch Alles und flach und durch enge Spalte getrennet.",
                "Doch auch Antiochus nicht, noch Stratocles, oder der zarte",
                "Hämus, Demetrius nicht wird werth dort sein der Bewundrung,",
                "Jeder ist dort Schauspieler. Du lachst, von noch stärkrem Gelächter",
                "Wird er geschüttelt; er weint, wenn des Freundes Thränen er schaute,",
                "Ohne Betrübniß; verlangst zur Decemberzeit du ein Flämmlein,",
                "Nimmt er die Endromis um; wenn du »warm ist's« sagetest, schwitzt er.",
                "Also wir stehn nicht gleich: dem glückt's, der immer und jede",
                "Nacht und jeglichen Tag es vermag, vom fremden Gesichte",
                "Mienen zu borgen, bereit zum Kußhandwerfen, zum Loben,",
                "Wenn vortrefflich gerülpst, wenn der Gönner tüchtig geharnt hat,",
                "Wenn in das goldne Geschirr er es krachen ließ, daß es umschlug.",
                "Auch ist heilig ihm nichts und geschützt vor seinem Gelüste,",
                "Weder die Hausfrau, noch jungfräuliche Tochter, sogar nicht",
                "Ihr noch glatter Verlobter, der vorher züchtige Sohn nicht;",
                "Wenn die fehlen, er nimmt des Freunds Großmutter ins Bette;",
                "Hausgeheimnisse will, um Furcht zu erregen, er wissen.",
                "Und da der Griechen einmal ich erwähnt, durchwandre der Weisheit",
                "Schulen und höre die That, verübt in der größern Abolla:",
                "Bareas brachte den Tod ein Stoiker, welcher ihn angab,",
                "Seinem Schüler und Freund' ein Greis, an dem Ufer gesäuget,",
                "Wo sich niedergesenkt des Gorgonischen Gaules Gefieder!",
                "Jeglichem Römer gebricht an Platz es hier, wo die Herrschaft",
                "Irgend ein Diphilus hat, ein Protogenes oder Hermarchus,",
                "Der nach des Volks Unsitte den Freund nie theilt, ihn allein hat;",
                "Denn hat jener ins Ohr, das empfängliche, wenige Tropfen",
                "Von dem Gifte gebracht, das der Heimath eigen und ihm ist,",
                "Treibet man mich von der Schwell', ich verlor langjährige Dienstzeit;",
                "Eines Clienten Verlust wird nirgends minder geachtet."
            ],
            [
                "Was hilft ferner die Müh', ohn' uns zu schmeicheln, dem Armen"
            ],
            [
                "Und das Verdienst ihm hier, wenn Nachts, mit der Toga bekleidet,",
                "Sorge zu laufen er trägt, da der Prätor treibet den Lictor",
                "Und fortstürzen ihn heißt, weil wach schon wurden die Wittwen,",
                "Daß ein College von ihm nicht Modia grüß' und Albina?",
                "Einer von Freien erzeugt, drängt hier dem begüterten Sklaven",
                "Sich an die Seite; denn der schenkt so viel, als Legionsdienst",
                "Sold den Tribunen gewährt, Catienen oder Calvinen,",
                "Ein und das anderemal sich bei ihr zu entzücken; doch du schwankst,",
                "Wenn das Gesicht dir gefällt der bekleideten Dirn', und bedenkst dich,",
                "Ob vom erhöheten Stuhl du die Chione führest herunter.",
                "Stelle den Zeugen in Rom so rein, wie der Idischen Göttin",
                "Wirth war, möge heran selbst Numa treten und jener,",
                "Der aus brennendem Haus' einst barg die erschrockne Minerva:",
                "Gleich wird nach dem Vermögen, zuletzt nach den Sitten man fragen:",
                "›Wie viel Sklaven ernährt, wie viele Morgen besitzt er",
                "Ackers? wie viel und wie groß beim Mittagsmahle die Schüsseln?‹",
                "So viel jeglicher Geld in seinem Kasten bewahret,",
                "So viel hat er Vertraun; ob bei Samothracer Altären,",
                "Ob bei unsern du schwörst, man glaubt, es fürchte der Arme",
                "Weder die Götter noch Blitz, und die Himmlischen selber verzieh'n es.",
                "Ja, und bietet den Stoff und Anlaß nicht auch derselbe",
                "Allen zur Kurzweil dar, wenn schlecht und zerfetzt die Lacerna,",
                "Schmutzig die Toga ihm ist, und geborstenen Leders ein Schuh ihm",
                "Aufklafft, oder vielleicht nach geflicketer Wunde den frischen",
                "Und dickfädigen Zwirn nicht eine Narbe zur Schau trägt;",
                "Und nichts Härteres gibt's in der unglückseligen Armuth,",
                "Als daß jeglichen sie zum Gespött macht. ›Packe sich,‹ heißt es,",
                "›Hat er noch Scham, und hebe sich weg vom Polster der Ritter,",
                "Wessen Besitz dem Gesetz nicht genügt, hier lasse man sitzen",
                "Buben der Kuppler, wo auch im Bordell sie wurden geboren,",
                "Hier soll klatschen der Sohn des in Glanz auftretenden Präco",
                "Unter des Fechters Junkern im Putz und den Junkern des Meisters;",
                "Also hat es beliebt dem uns trennenden, eitelen Otho.‹",
                "Wählt man zum Eidam hier, wer kärgeren Guts zu des Mädchens",
                "Bündelchen nicht ganz paßt? wer kommt als Armer zur Erbschaft?",
                "Wann zieht ihn ein Aedil in den Rath? In geschlossener Heerschaar",
                "Fortziehn hätten gemußt vordem die armen Quiriten.",
                "Schwer kommt einer empor, deß Tugenden häuslicher Nothstand",
                "Hemmend entgegen sich stellt; doch in Rom find ihm die Versuche",
                "Schwerer noch: kostbar sind die erbärmlichsten Wohnungen, kostbar",
                "Bäuche der Sklaven, das Mahl, ist's auch das bescheidenste, kostbar.",
                "Nicht ziemt irdnes Geschirr beim Mahl, deß Keiner sich schämte,",
                "Der, urplötzlich versetzt zu Sabellischem Tisch und den Marsen,",
                "Dort sich gerne begnügt mit dem blauen groben Kaputzrock.",
                "Groß ist, melden wir wahr, Italiens Theil, wo die Toga",
                "Niemals, außer im Tode, man trägt. Selbst wenn man die Feier",
                "Festlicher Tag' einmal auf der rasigen Bühne begehet,",
                "Und wenn endlich zurück auf die Bretter kehrt das bekannte",
                "Nachspiel, wo von dem Rachen der bleich aussehenden Maske",
                "Aengstlich des Landmanns Kind auf der Mutter Schooße sich fürchtet,",
                "Wirst du die Kleidungen gleich dort sehn und Volk und Orchestra",
                "Aehnlich einander, es sind als Hülle glänzender Würde",
                "Weiße Tuniken dort genug den Höchsten, Aedilen.",
                "Hier geht über die Kräfte die Pracht der Bekleidungen, hier wird",
                "Manchmal über Bedarf aus Anderer Kasten entnommen.",
                "Das ist herrschender Fehl, hier lebt in prahlender Armuth",
                "Jeder. Was halt' ich dich auf? In Rom macht Alles dir Kosten.",
                "Sprich, was gibst du dafür, daß einmal du den Cossus begrüßest,",
                "Daß Vejento den Blick mit geschlossener Lippe dir gönne?",
                "Der hier mähet den Bart, der weiht das Haar des Geliebten,",
                "Sieh voll Kuchen das Haus zum Verkauf; die nimm, und ein Gährteig",
                "Werde dir dieß: wir müssen Tribut als Clienten entrichten",
                "Und ihr eigenes Gut den geputzten Sklaven vermehren."
            ],
            [
                "Wem im kühlen Pränest' ist angst, wem war es vor Einsturz,"
            ],
            [
                "Wem in Volsinii auch in der Waldhöh'n Mitt' und im kleinen,",
                "Ehrlichen Gabii, wem auf Tibur's ragendem Abhang?",
                "Wir bewohnen die Stadt, die von dünnen Pfeilern gestützet",
                "Großen Theiles man sieht; denn also wehrt der Verwalter",
                "Ihrem Verfall, und schloß er den Spalt der veralteten Ritze,",
                "Heißt er uns sorglos ruhn, wenn der Einsturz über uns schwebet.",
                "Leben müssen wir dort, wo es Brand nie gibt, wo sich Keiner",
                "Fürchtet des Nachts. Schon Wasser verlangt, schon schleppet den Plunder",
                "Ein Ucalegon fort, schon raucht's im dritten Geschoß dir,",
                "Du weißt's nicht; denn wenn von den untersten Stufen man forteilt,",
                "Oben der Letzte verbrennt, der allein vom Ziegel des Daches",
                "Schutz vor Regen erhält, wo die zärtliche Taube das Ei legt.",
                "Kleiner war Codrus' Bett, als Procula, Schmuck für den Schenktisch",
                "Waren der Krüglein sechs, nicht fehlt' ein winziges Kännlein",
                "Drunter und, ruhend am Fuß des nämlichen Marmors, ein Chiron;",
                "Und ein Kasten, bereits in Verfall, barg griechische Bücher,",
                "Und von der Opischen Maus ward göttlicher Sang ihm zernaget.",
                "Nichts hat Codrus gehabt, wer läugnet' es? aber der Arme",
                "Büßete vollends ein dieß Nichts; als äußerster Zuwachs",
                "Kommt zu dem Leiden jedoch, daß Niemand helfen dem Nackten,",
                "Brocken erbettelnden wird mit Speis' und gastlichem Obdach.",
                "Stürzte das Prachthaus ein des Asturicus, trauern die Frauen,",
                "Kleiden die Großen sich schwarz, verschiebt die Termine der Prätor;",
                "Dann seufzt über der Stadt Geschick, dann haßt man das Feuer.",
                "Noch brennt's, und schon eilt man herbei, der , Marmor zu schenken,",
                "Kosten zu schaffen, es wird der glänzende, nackte Figuren,",
                "Etwas Vortreffliches der von Euphranor und Polyclitus,",
                "Die vorzeitlichen Schmuck Asiatischer Götter ihm bringen,",
                "Der gibt Bücher und Schränk' und das Brustbild einer Minerva,",
                "Der voll Silbers ein Maß. Viel mehr und Besseres stellet",
                "Persicus wieder sich her, der Ledigen glänzendster, der schon",
                "Als Brandstifter mit Recht am eigenen Haus' in Verdacht steht.",
                "Lässet der Circus dich los, in Frusino kaufst du und Sora",
                "Und Fabrateria dir das vortrefflichste Haus für die Summe,",
                "Die als Miethe du jetzt auf Ein Jahr zahlst für den Winkel.",
                "Dort ein Gärtchen und Born, der seicht, nicht Seiles bedürfend,",
                "Ohne Mühe geschöpft, sich ergießt auf zarte Gewächse.",
                "Leb' ein Verehrer des Karsts und bebauetem Garten ein Pfleger,",
                "Der dir ein Mahl leicht beut für hundert Pythagoräer.",
                "Wohl ist etwas es werth, welch Ort, welch Winkel es sein mag,",
                "Nur ein Eidechslein sich als Herr erworben zu haben."
            ],
            [
                "Hier bringt Wachen den Tod unzähligen Kranken; das Leiden"
            ],
            [
                "Selber jedoch kam her von der Kost, die im brennenden Magen",
                "Festklebt, übel verdaut; denn welch gemietheter Wohnraum",
                "Duldet den Schlummer? man braucht in der Hauptstadt Schätze zum Schlafen.",
                "Daher kommet das Leid; das Geroll von Wagen in enger",
                "Krümme der Gassen und Lärm stillstehender Züge des Viehes",
                "Raubeten Drusus sogar und selbst Meerkälbern den Schlummer.",
                "Ruft ihn die Pflicht, dann trägt durch die weichende Schaar man den Reichen,",
                "Ueber die Köpfe dahin eilt er auf ries'gem Liburner,",
                "Und wird lesen darin derweil, auch schreiben, ja schlummern,",
                "Denn es befördert den Schlaf das geschlossene Fenster der Sänfte.",
                "Dennoch kommt er voraus. Uns hemmt, wenn wir eilen, die Woge",
                "Vor uns, die Lenden zerdrückt das Volk, das in mächtigem Zuge",
                "Nachfolgt; dieser da stößt mit dem Arm, der stößt mit der harten",
                "Stange, den Kopf trifft der mit Bauholz, der mit der Tonne.",
                "Dick klebt Koth mir am Bein; bald treten mächtige Sohlen",
                "Rings mich, und fest sitzt mir in der Zeh' ein Nagel des Kriegsmanns.",
                "Siehst du den mächtigen Rauch, durch den die Sportel sich kund gibt?",
                "Hundert von Gästen, es folgt auf dem Fuß jedwedem die Küche.",
                "Corbulo trüge sie kaum, so mächtige Schüsseln, so Vieles,",
                "Ihm auf das Haupt gepackt, wie ein unglückseliges Sklävlein",
                "Steif auf dem Scheitel sie trägt, und im Lauf anfachet das Feuer.",
                "Tuniken, eben geflickt, sie zerreißen; mächtige Tannen",
                "Schaukeln auf Lastfuhrwerk, das da kommt, und andere Wagen",
                "Fahren die Fichte heran; hoch schwankt's und bedrohet die Menge.",
                "Doch wenn die Achse, beschwert mit Ligustischen Felsen, dahinsiel'",
                "Und umstürzte den Berg und ihn schüttete über die Schaaren,",
                "Was bleibt dann von den Leibern zurück? wer findet die Glieder,",
                "Wer die Gebeine? zermalmt ist fort, wie verweht, des Plebejers",
                "Ganze Leiche. Das Haus wäscht sorglos während der Weile",
                "Schüsseln, und bläst mit dem Mund in den Herd, und lärmt mit gesalbten",
                "Striegeln, und legt Leintücher zurecht zum gefülleten Oelkrug!",
                "Bunt durch einander beeilt wird dieß von den Knaben; doch jener",
                "Sitzet am Ufer bereits, und der Neuling bebt vor des Fährmanns",
                "Finsteren Mienen, und nicht auf den Kahn der morastigen Tiefe",
                "Hoffet der Arme, noch hat den Trient im Mund er zum Fährgeld."
            ],
            [
                "Blicke nun noch auf andre Gefahr und verschiedne der Nachtzeit."
            ],
            [
                "Was bis zur Höhe des Dachs für ein Raum, von wo aus dir den Schädel",
                "Scherben zerschlagen, so oft zerbrochene, lecke Gefäße",
                "Dort aus den Fenstern man wirft; mit wie großer Wucht das auf's Pflaster",
                "Stürzt und es zeichnet und sprengt. Du könntst nachläßig erscheinen,",
                "Nicht auf plötzliche Fälle bedacht, wenn du testamentlos",
                "Gehest zum Mahl, ja der Tode so viele drohn, wie in der Nacht,",
                "Welche vorüber dich führt, dort aufstehn wachende Fenster.",
                "Hoffe daher und trage dich hin mit dem kläglichen Wunsche,",
                "Daß sie sich mit dem Erguß geräumiger Becken begnügen.",
                "Einer, berauscht und frech, der just Niemanden geprügelt,",
                "Fühlt sich gestraft, er erduldet die Nacht des Peliden, der trauernd",
                "Weint um den Freund, er liegt bald rücklings, bald auf dem Antlitz.",
                "Anders vermag er daher nicht einzuschlafen. Bei Manchen",
                "Fördert den Schlummer ein Streit. Doch obgleich muthwillig durch Jugend",
                "Und durchglühet von Wein, dem bleibet er fern, den zu meiden",
                "Scharlach-Läna gebeut und ein mächtiger Zug der Begleiter,",
                "Viel hell flammende Fackeln dazu und die eherne Lampe.",
                "Mich, den heim zu geleiten der Mond pflegt oder ein Stümpfchen",
                "Kerze, von welcher den Docht ich mir eintheil', um ihn zu schonen,",
                "Scheuet er nicht. Hör' an den Beginn des erbärmlichen Streites,",
                "Ist das Streit, wo allein du schlägst, ich Schläge bekomme.",
                "Vor mir steht er, und heißet mich stehn: ich muß ihm gehorchen;",
                "Denn was thätst du, wenn dich solch Wüthender zwinget und ist er",
                "Stärker? ›Wo kommest du her? wer hat,‹ so schreit er, ›mit Essig,",
                "Wer mit Bohnen den Bauch dir gefüllt? welch Schuster verzehrte",
                "Schnittlauchblätter mit dir und das Maul des gesottenen Hammels?",
                "Nichts antwortest du mir? gleich sprich, sonst fühle die Ferse!",
                "Sage, wo ist dein Stand, wo im Bethaus such' ich dich Juden?‹",
                "Ob du ein Wort zu erwidern versuchst, ob stumm du zurückweichst,",
                "Ist gleichgiltig; man gibt die nämlichen Schläge, man heischt dann",
                "Bürgschaft zornig von dir; das ist des Dürftigen Freiheit:",
                "Er, den man prügelte, fleht, es beschwört der mit Fäusten Zerschlagne,",
                "Daß ihm von hinnen zu gehn mit wenigen Zähnen erlaubt sei.",
                "Und doch fürchte du nicht bloß das , denn, der dich beraubet,",
                "Wird nicht fehlen, sobald nach Verschluß der Gebäud' in den Läden",
                "Jegliche Fuge versperrt und verkettet ist, und es still ward.",
                "Manchmal führt mit dem Stahl auch ein plötzlicher Räuber das Werk aus.",
                "Während man schützend besetzt durch bewaffnete Schaaren der Wächter",
                "Hält den Pomptinischen Sumpf und die Gallinarischen Fichten,",
                "Laufen sie alle von dort, wie zu Wildeinhägungen, hierher.",
                "Wo macht Ketten von Wucht nicht Amboß fertig und Ofen?",
                "Eisen verbraucht man zumeist zu Fesseln, daß du besorgtest,",
                "Mangeln müßte der Karst und die Pflugschar, fehlen die Hacke.",
                "Nenne die Ahnen beglückt von den Urureltern, beglücket",
                "Die Jahrhunderte auch, die Rom, als Könige herrschten",
                "Und Tribunen, genügt einst sahn mit einem Gefängniß."
            ],
            [
                "Hierzu könnt' ich noch mehr und noch andere Gründe dir fügen,"
            ],
            [
                "Aber das Zugvieh ruft und die Sonne neiget sich, fort heißt's;",
                "Denn es winkte mir längst mit geschwungener Gerte der Fuhrmann.",
                "»Lebe denn wohl, sei meiner gedenk, und so oft dich die Hauptstadt,",
                "Suchst du Erholung auf, zurückgibt deinem Aquinum,",
                "Rufe sodann auch mich zur Helvinischen Ceres aus Cumä",
                "Und zur Diana: ich will, wenn nicht sie sich schämen, gestiefelt",
                "Deinen Satiren zu Hülf' in den kühleren Fluren er scheinen.«"
            ],
            [
                "Daß auf Erden geweilt die Keuschheit unter Saturnus,"
            ],
            [
                "Glaub' ich, und daß man sie lange gesehn, als die frostige Höhle",
                "Enge Behausung bot, und Heerd und häuslichen Schutzgott,",
                "Vieh und Gebieter zugleich umschloß in dem nämlichen Schatten,",
                "Als ihr waldiges Bett die gebirgbewohnende Gattin",
                "Aus Baumblättern und Schilf und dem Fell nachbarlichen Wildes",
                "Breitete, Cynthia, dir nicht ähnlich sehend, auch dir nicht,",
                "Welcher des Sperlings Tod getrübt die strahlenden Aeuglein,",
                "Sondern die Brüste zum Trunk für kräftige Säuglinge tragend,",
                "Und viel rauher noch oft, als ihr Eicheln rülpsender Gatte.",
                "Freilich haben, als neu noch die Erd' und der Himmel noch jung war,",
                "Anders die Menschen gelebt, die, geborstenen Eichen entsprossen,",
                "Oder gebildet aus Thon, noch gar nicht Eltern besaßen.",
                "Viele Spuren vielleicht noch gab's vormaliger Keuschheit,",
                "Einige wenigstens, auch zu des Jovis Zeit, doch als Jovis",
                "Noch nicht bärtig, noch nicht bei Anderer Haupte zu schwören",
                "Griechen waren bereit, als Niemand fürchtete Diebe",
                "Für das Gemüs' und Obst, und im offenen Garten man lebte.",
                "Drauf allmälig entwich zu den Himmlischen wieder Asträa,",
                "Jene begleitete sie, und zugleich floh'n beide Geschwister.",
                "Alt ist's, lang auch geübt, ein fremdes Bett zu verletzen,",
                "Postumus, und zu verachten den Schutzgeist heiligen Lagers.",
                "Jegliches andre Vergehn gab's bald im eisernen Alter,",
                "Ehbruch haben zuerst die silbernen Zeiten gesehen.",
                "Auf Abrede jedoch und Vertrag und Eheverlöbniß",
                "Denkst du in unserer Zeit, und schon vom Meister der Scherkunst",
                "Wirst du gekämmt, und du gabst vielleicht an den Finger das Pfand hin.",
                "Warst du wirklich bei Sinn? ein Ehweib, Postumus, nimmst du?",
                "Welche Tisiphone, sprich, welch Heer von Nattern verfolgt dich?",
                "Eine Herrin erträgst du, da so viel Stricke noch halten,",
                "Da noch Fenster genug in schwindelnder Höhe dir aufstehn,",
                "Da in der Nachbarschaft sich Aemilius' Brücke dir darbeut?",
                "Oder behagete dir kein Ausweg unter den vielen,",
                "Hältst du es nicht für besser, daß bei dir Pungio schlafe,",
                "Pungio, welcher des Nachts nicht keift, dich um keine Geschenklein",
                "Anspricht, wenn er da liegt, und nicht klagt, daß du der Kräfte",
                "Schonest, und daß du dich nicht so abkeuchst, wie er geheißen?",
                "Aber Ursidius hängt am Julischen Ehegesetze,",
                "Denket den Erben sich süß, und entsagt der gemästeten Turtel",
                "Gern und der Rothbartmähn' und dem erbschaftslüsternen Speis'markt.",
                "Was wird möglich hinfort nicht sein, wenn eine verbunden",
                "Mit Ursidius wird, wenn er, der bekannteste Buhler",
                "Früher, den thörichten Mund jetzt hinstreckt ehlicher Halfter,",
                "Er, der so oft sich verbarg im Schrein des bedrohten Latinus?",
                "Wie, und er suchet ein Weib von altehrwürdigen Sitten?",
                "Lasset, o Aerzt', ihm Blut aus der allzu strotzenden Ader!",
                "Was für ein lüsterner Mensch! Bet' an die Tarpejische Schwelle,",
                "Niedergebeugt, und schlacht' ein vergoldetes Kalb für die Juno,",
                "Wenn dir wäre beschert ein Ehweib züchtigen Hauptes.",
                "Wenige sind so werth, an der Ceres Binden zu rühren,",
                "Daß ihr Vater den Kuß nicht fürchtete. Flicht für die Pforten",
                "Kränz' und mit dichtem Gewind' aus Laub umspanne die Schwellen!",
                "Ein Mann soll Hiberinen genug sein? eher gelingt's dir,",
                "Das zu erzwingen, daß die sich mit Einem Auge begnüge.",
                "Hoch steht eine jedoch in der Meinung, die auf dem Erbgut",
                "Lebet. Sie möge, wie dort sie gelebt, in Gabii leben,",
                "Leb' in Fidenä so, und ich weich' aus dem Gütchen des Vaters.",
                "Doch wer stehet dafür, daß nichts in Bergen und Höhlen",
                "Weiter geschehn? sind Mars und Jupiter schon so gealtert?"
            ],
            [
                "Zeigt in den Portiken dir sich ein Weib, das deines Begehrens"
            ],
            [
                "Werth ist? oder enthält in sämmtlichen Reihen ein Schauplatz,",
                "Was du lieben getrost, was dorther nehmen du könntest?",
                "Während der zarte Bathyll pantomimisch tanzet die Leda,",
                "Netzet sich Tuccia's Schooß ohn' Halt, die Appulerin ächzet",
                "Plötzlich und kläglich, wie wenn in Umarmung ruhend, es schauet",
                "Thymele lange darauf, und die bäurische Thymele lernt dann.",
                "Andere halten zur Zeit, wo der Vorhang ruht und verwahrt ist,",
                "Und das Theater leer und gesperrt, und die Märkte nur lärmen,",
                "Und von den Spielen des Volks Megalesische weit noch entfernt sind,",
                "Thyrsus und Maske betrübt in der Hand und des Accius Leibschurz.",
                "Urbicus machet das Volk im Atellischen Nachspiel lachen,",
                "Wenn er Autonoë gibt: die nur arm ist, Aelia liebt ihn.",
                "Jenen löset für Gold sich des Komikers Heftel; zu fingen",
                "Hindern Chrysogonus die ; mit dem Tragiker letzt sich Hispulla:",
                "Oder erwartest du denn, daß Quintilianus man liebe?",
                "Nimm dir ein Weib, daß Vater durch sie Echion, der Lautner,",
                "Oder Glaphyrus werd' und Ambrosius, Flötner des Chores.",
                "Laß in der Gassen Gedräng' uns aufbau'n lange Gerüste,",
                "Schmücken die Pfosten und Thür' mit mächtigen Zweigen des Lorbeers,",
                "Daß, o Lentulus, dir in dem Mückenzelte von Schildpatt",
                "Zeige dein adliges Kind des Euryalus Bild, des Mirmillo.",
                "Einem Senator vermählt, floh Eppia fort mit dem Fechter",
                "Bis zu dem Pharus und Nil und verrufenen Mauern des Lagus,",
                "Daß Canopus empört von der Hauptstadt Sitten und Gräul war.",
                "Sie, der Familie nicht, noch des Manns, noch der Schwester gedenkend,",
                "Nicht auch des Vaterlands, hat ruchlos weinende Kinder",
                "Und, daß du mehr noch erstaun'st, auch die Spiel' und Paris verlassen.",
                "Aber obgleich sie als Kind in des Reichthums Fülle geschlummert",
                "Und in des Vaters Flaum und in goldverziereten Wiegen,",
                "Achtete nicht sie des Meers; längst achtete nicht sie des Rufes,",
                "Dessen Verlust am geringsten man schätzt auf weichlichen Sesseln.",
                "Drum ertrug sie beherzt und fest Tyrrhenische Wogen",
                "Und des Jonischen Meers weittönende Fluthen, so oft auch",
                "Wechseln sie mußte das Meer. Wenn triftiger Grund der Gefahr ist",
                "Und ehrbarer, erstarrt vor Furcht und Zagen ihr Busen,",
                "Und sie vermögen es nicht, auf den bebenden Sohlen zu stehen:",
                "Muthvoll zeigt sich ihr Geist, wenn schimpfliche Dinge sie wagen.",
                "Wenn es der Gatte verlangt, ist's hart, ein Schiff zu besteigen;",
                "Dann riecht's übel im Raum, dann dreht sich oben der Himmel:",
                "Der, die dem Buhlen gefolgt, ist wohl im Stande der Magen;",
                "Jene bespeiet den Mann: die frühstückt zwischen den Schiffern,",
                "Wandert umher in dem Schiff und befaßt gern starrende Taue.",
                "Welche Gestalt entflammte jedoch, was reizte für Jugend",
                "Eppia? was stach so ihr ins Aug', um Fechterin deßhalb",
                "Heißen zu mögen? begann ihr Sergius doch sich die Kehle",
                "Schon zu beschaben, und Ruh' ob des Arms voll Wunden zu hoffen;",
                "Viel Mißförmiges war auch sonst an seinem Gesichte,",
                "So, zerrieben vom Helm und hoch auf der Mitte der Nase",
                "Ragend, ein Höcker, dazu die ihm scharf stets triefenden Aeuglein.",
                "Aber ein Fechter war's: dieß läßt Hyacinthe sie werden;",
                "Dieß zog Kindern sie vor und der Heimath, dieses der Schwester",
                "Und dem Gemahl. Was sie lieben, das Schwert ist's: hätt' er den Freistab,",
                "Würd' ein Vejento bald ihr derselbe Sergius scheinen."
            ],
            [
                "Was ein Privathaus that, was Eppia, sollte dich kümmern?"
            ],
            [
                "Blick' auf der Götter Rival' und vernimm, was Claudius ausstand.",
                "Hatte die Gattin gemerkt, daß der Mann in Schlummer gesunken,",
                "Wagte der Matte den Preis vor dem Palastlager zu geben",
                "Und sich mit Kappen der Nacht zu versehn die durchlauchtige Metze,",
                "Und sie verließ ihn, allein von Einer Sklavin begleitet.",
                "Und durch blonde Perrück' ihr Haar, ihr schwarzes verdeckend,",
                "Trat sie ins Buhlhaus ein, deß lumpige Decke noch warm war,",
                "Und in die ledige Zell', in die ihrige, stellte sich aus dann",
                "Nackt mit vergoldeter Brust, der Lycisca Namen erlügend,",
                "Und ließ schauen den Leib, der, erlauchter Britannicus, dich trug;",
                "Mit Liebkosen empfing sie die Gäst' und forderte Zahlung,",
                "Und auf dem Rücken liegend verschlang sie Vieler Umarmung.",
                "Kam dann endlich die Zeit, wo der Wirth fortschickte die Dirnen,",
                "Ging sie betrübt, und verschloß, soviel ihr möglich, die Zelle",
                "Doch als Letzte, vor Brunst im geschwollenen Schooße noch glühend,",
                "Und von den Männern erschöpft, doch satt nicht, zog sie von dannen,",
                "Und die Wangen befleckt durch Schmutz und vom Dampfe der Lampe",
                "Garstig, trug sie zurück zum Pfühl den Geruch des Bordelles.",
                "Soll ich von Zaubergesang und Roßwuth sprechen und Gifttrank,",
                "Den man dem Stiefsohn gab? sie begehn noch Schwereres, folgend",
                "Ihres Geschlechtes Gebot, und das Wenigste sündigt die Wollust."
            ],
            [
                "Weßhalb heißt der Gemahl die Censennia aber die Beste?"
            ],
            [
                "Tausend brachte sie zu: für den Preis nennt er sie züchtig,",
                "Nicht macht Venus' Geschoß ihn dürr, noch entflammt ihn ihr Feuer;",
                "Dorther lodern die Fackeln, die Mitgift sandte die Pfeile.",
                "Freiheit kauft man für Geld: ob sie öffentlich winkt und zurückschreibt,",
                "Die ist ledig, die, reich, sich dem geizigen Manne vermählte.",
                "Was macht's, daß sich so warm Sertorius Bibula hingibt?",
                "Prüfst du es gründlich, er liebt das Gesicht und nicht die Gemahlin.",
                "Laß drei Runzeln entstehn und die Haut erschlaffen und welken,",
                "Lasse die Zähne schwarz und kleiner werden die Augen:",
                "»Schnüre dein Bündel,« ertönt's von dem Freigelass'nen, »und gehe!",
                "Du bist schon uns zur Last, und du schnäuzest dich häufig, so gehe",
                "Hurtig und eil': es ersetzt mit trockener Nase dich eine.«",
                "Derweil ist sie noch frisch, und herrscht, und fordert vom Gatten",
                "Hirten, Canusische Schaf' und Falernische Reben an Ulmen –",
                "Dieß wie gering! – Die Knaben gesammt, Werkhäuser mit Sklaven,",
                "Und was das Haus nicht hat, doch der Nachbar, möge man kaufen.",
                "So im December, wo jetzt versperrt Jason, der Kaufmann,",
                "Und wo die Bude, weiß den bewaffneten Schiffern im Weg' ist,",
                "Schaffet man großes Krystall, dann auch die größten Murrinen,",
                "Drauf auch den Demant an, so berühmt, und auf Beronice's",
                "Finger gewachsen an Werth; der Blutschand' Uebenden gab ihn",
                "Früher einmal der Barbar, ihn gab Agrippa der Schwester",
                "Dort, wo das Sabbatfest nacktfüßig Könige feiern,",
                "Und man dem greisigen Schwein seit Alters Gnade gewähret."
            ],
            [
                "Scheint nicht Eine der Wahl aus so großen Schaaren dir würdig?"
            ],
            [
                "Schön und sittig und reich und fruchtbar sei sie, die Ahnen,",
                "Uralt, stelle sie auf in den Portiken, keuscher, als sie, mag",
                "Keine Sabinerin sein, die mit fliegenden Haaren den Kampf trennt,",
                "Seltener Vogel hier und gleich schwarzfiedrigem Schwane:",
                "Wer ertrüge die Frau, der gar nichts mangelte? lieber,",
                "Lieber will ich, als dich, Cornelia, Mutter der Gracchen,",
                "Eine Venusierin, wenn du mit den herrlichen Gaben",
                "Hochmuth bringst auf der Stirn und zur Mitgift zählst die Triumphe.",
                "Nimm dir den Hannibal hin mitsammt dem im Lager besiegten",
                "Syphax, bitt' ich, und gehe mir ab mit dem ganzen Carthago!",
                "»Schonung, Päan, ich fleh', und lege du nieder die Pfeile;",
                "Nichts verschulden die Kinder, sie selbst durchbohret, die Mutter!«",
                "Tönt Amphion's Geschrei; doch Päan spannet den Bogen.",
                "Also bestattet die Schaar der Geborenen und den Erzeuger",
                "Niobe, da ihr Geschlecht sie für edeler hält, als Latona's,",
                "Und fruchtbarer sich dünkt, als die weißbehaarete Bache.",
                "Steht je Würde so hoch, je Schönheit, daß sie sich stets dir",
                "Dürft' anrechnen? man hat von so seltenem Gut und so hohem",
                "Doch nicht Freude, so oft, vom Hochmuthsgeiste beflecket,",
                "Aloë mehr, als Honig, sie hat. Wen aber verstrickte",
                "Also die Liebe, daß nicht, die er lobpreist, schaudern ihn machte,",
                "Und nicht während des Tags er sieben Stunden sie haßte?"
            ],
            [
                "Zwar ist manches gering, doch unerträglich dem Gatten."
            ],
            [
                "Was ist widriger wohl, als daß nicht Eine sich schön glaubt,",
                "Ist von der Tuscerin nicht sie zur kleinen Griechin geworden,",
                "Von der Sulmonerin schier zur Cecroperin? Jegliches Griechisch,",
                "Da es doch schimpflicher uns, wenn wir nicht Lateinisch verstehen.",
                "Dieß ist Sprache der Furcht, ihr Zorn, ihr Vergnügen, ihr Kummer,",
                "Jedes Geheimniß der Seel' ergießt sich darin : was mehr soll's?",
                "Griechisch begatten sie sich. Doch, magst du Jüngern es nachsehn,",
                "Du noch sogar, bei welcher das sechs und achtzigste Jahr schon",
                "Anklopft, Griechisch? es ist die Sprache nicht bei der Greisin",
                "Züchtig. Du brauchest, so oft sich darein mischt jenes verbuhlte",
                "»Ζωὴ καὶ ψυχή« das im Bett nur eben verlaßne",
                "Oeffentlich; denn wen reizt ein schmeichelndes, lüsternes Wort nicht?",
                "Finger hat es; jedoch, daß sämmtliche Federn sich senken,",
                "Und wenn zärtlicher auch du dieß aussprächest, als Hämus",
                "Und Carpophorus, läßt dein Antlitz zählen die Jahre."
            ],
            [
                "Wenn du ein Weib, dir verlobt und vereint durch gesetzlichen Ehpakt,"
            ],
            [
                "Nicht willst lieben, so scheint kein Grund da, daß du es heimführst,",
                "Auch nicht, daß du das Mahl und die Lorbeerkuchen verschwendest,",
                "Um beim Schluß des Gelags sie den Ueberfüllten zu spenden,",
                "Noch für die Erstlingsnacht das Geschenk, wo in strotzender Schale",
                "Dacicus und Germanicus strahlt in beschriebenem Golde.",
                "Wenn du ein ehrlich Gemüth für die Frau hast, Einer von Herzen",
                "Anhängst, beuge das Haupt und, das Joch ihn tragen zu lassen,",
                "Rüste den Nacken; du triffst, die des Liebenden schonete, keine;",
                "Sei sie auch selber entbrannt, an des Liebenden Qualen und Plünd'rung",
                "Findet sie Lust. Drum frommt weit weniger jenem die Gattin,",
                "Welcher ein guter Gemahl, ein begehrungswürdiger wäre.",
                "Nichts mehr darfst du, verwehrt's die Gemahlin, schenken, verkaufen",
                "Nichts, wenn dawider sie ist, nichts kaufen, billiget sie's nicht;",
                "Sie schreibt Neigungen vor, du sollst von der Schwelle verbannen",
                "Den schon älteren Freund, deß Bart dein Haus noch gesehn hat.",
                "Während man Kupplern erlaubt, letztwillig frei zu verfügen,",
                "Und Fechtmeistern, und auch dieß Recht der Arena gewährt ist,",
                "Wird nicht Einen Rival man dir vorschreiben zum Erben.",
                "»Hefte den Sklaven ans Kreuz.« Was verbrach der Sklave des Todes",
                "Würdiges? wer ist Zeuge dabei? wer klagete? hör' ihn,",
                "Gilt's beim Menschen den Tod, dann währt kein Zaudern zu lange.",
                "»Alberner, also der Sklav ist Mensch? nichts hab' er gethan, sei's:",
                "Ich will's, forder' es so, statt Grundes gelte mein Wille.«"
            ],
            [
                "Also beherrscht sie den Mann; doch bald verlässet sie dies Reich"
            ],
            [
                "Wieder und wechselt das Haus, und verbraucht Brautschleier; und weiter",
                "Fliegt sie, und suchet die Spur des verschmäheten Bettes von neuem.",
                "Thüren, die kurz vorher man geschmückt, verläßt sie, des Hauses",
                "Hangende Teppich' und frisch noch grünende Zweig' an der Schwelle.",
                "So wird größer die Zahl, so gibt's acht Ehegemahle",
                "In fünf Herbsten; den Platz in des Grabmals Titel verdient es."
            ],
            [
                "Eintracht hoffe du nicht, wenn der Gattin Mutter noch lebet."
            ],
            [
                "Die lehrt über den Raub am geplünderten Gatten sich freuen;",
                "Die lehrt sie auf die Briefe, die ihr der Verführer gesendet,",
                "Nichts Unfeines und nichts Einfältiges wieder zu schreiben;",
                "Die täuscht Wächter und kirrt sie durch Geld: bei voller Gesundheit",
                "Ruft sie Archigenes dann, und spricht von beschwerlichen Hüllen.",
                "Während der Weile verbirgt im Versteck sich heimlich der Buhle,",
                "Und er verliert die Geduld und schweigt und ziehet die Vorhaut.",
                "Rechnest du etwa darauf, anständige Sitten und andre",
                "Bringe die Mutter ihr bei, als sie hat? nützlich dazu noch",
                "Ist es der schlechten Alten, wenn schlecht sie ihr Töchterchen aufzieht."
            ],
            [
                "Keinen Prozeß fast gibt's, wo ein Weib nicht wäre des Streites"
            ],
            [
                "Stifterin. Wenn nicht verklagt Manilia ist, so verklagt sie.",
                "Selber verfassen für sich und formen sie rechtlich die Schriften,",
                "Grund und Stellen bereit dem Celsus selbst zu dictiren."
            ],
            [
                "Tyrischer Endromis Brauch und des Ringkampfs Salbe bei Weibern,"
            ],
            [
                "Wem nicht sind sie bekannt? Wer sah nicht Wunden des Pfahles,",
                "Welchen mit emsigem Schaft sie höhlt und bedroht mit dem Schilde,",
                "Und wie die Schule daran ganz durchmacht diese der Tuba",
                "Flora's würdigste Frau, wenn in ihrem Busen sich nicht gar",
                "Größeres regt und bereit sie sich macht zur wahren Arena?",
                "Wie kann Sittsamkeit sich ein Weib im Helme bewahren,",
                "Das vom Geschlecht sich entfernt, das Kraft liebt? aber sie würde",
                "Ungern selber ein Mann! denn wie klein ist unsere Wollust!",
                "Was für ein Schmuck von Geräth, wenn Versteig'rung hielte die Gattin,",
                "Schwertgurt, Fechthandschuh' und Helmbusch und für des linken",
                "Schenkels Hälfte die Schien'! und treibt sie andere Kämpfe,",
                "O du glücklicher Mann, wenn die Frau Beinharnische feil beut!",
                "Die sind's, welchen der Schweiß in der luftigen Tunica ausbricht,",
                "Deren verzärteltem Leib' ein seidenes Fähnchen zu heiß ist?",
                "Siehe, mit welchem Getös' ihr gezeigete Stöße sie durchführt,",
                "Und wie sie unter des Helms Gewicht sich krümmet, wie groß auch",
                "Und wie vom Baste so dicht um das Knie ihr sitzet die Binde,",
                "Und lach' auf, wenn die Waffen sie ablegt und nach dem Topf greift.",
                "Lepidus' Enk'linnen ihr, sagt an, und des Fabius Gurges,",
                "Oder des blinden Metell, wann kleidete Weiber von Fechtern",
                "Aehnliche Tracht? wann ächzt des Asylus Gattin am Pfahle?"
            ],
            [
                "Wechselseitigen Streit und Zank gibt's ewig im Bette,"
            ],
            [
                "Drin die Vermählete liegt, am wenigsten schläft man in diesem.",
                "Grollt sie dem Mann, dann haßt, wie die Tigerin, der man die Brut nahm,",
                "[Während, verborgener Schuld sich bewußt, sie Seufzer erheuchelt,]",
                "Sie die Knaben, und weint um ein Kebsweib, das sie erdichtet;",
                "Denn es ergießen sich ihr stets reichliche Thränen, und stehen",
                "Stets auf dem Posten bereit, auf sie nur harrend, zu fließen,",
                "Wie sie gebeut. Du siehst es für Lieb' an, du, ein Uruca,",
                "Fühlest dich dann beglückt, und saugst mit den Lippen die Zähren;",
                "Und was würdest für Brief' und wie viel Schreiben du lesen,",
                "Thäten die Schränke sich auf der noch eifersüchtigen Hure!",
                "Aber sie lieget umarmt vom Sklaven oder vom Ritter;",
                "Sprich hier, Quintilian, sprich etwas, bitt' ich, zu Gunsten!",
                "Stecken bleiben wir; Weib, sprich selbst! »Längst einten wir uns,« heißt's,",
                "»Daß du , was dir beliebt, dürf'st thun, und ich mir dasselbe",
                "Nachsehn könnte: wenn auch du schreist und das Meer und den Himmel",
                "Mischest, ich bin ein Mensch.« Nichts Keckeres, als die Ertappten,",
                "Gibt es: sie nehmen den Zorn und den Muth her aus den Verbrechen."
            ],
            [
                "Aber woher die Gräul und aus was für Quellen, so fragst du?"
            ],
            [
                "Früher bewahrete keusch die Latinerinnen die Armuth,",
                "Und zum niedrigen Dach verwehreten Lastern den Zutritt",
                "Arbeit, kürzerer Schlaf und Händ', an Tuscischer Wolle",
                "Abarbeitet und hart, und Hannibal, nahe der Hauptstadt,",
                "Und die auf Wacht im Collinischen Thurm ausstehenden Männer.",
                "Jetzt trifft schwer uns das Leid des langen Friedens; Geschwelg brach",
                "Schrecklicher ein, als Krieg, und rächt den besiegeten Erdkreis.",
                "Keine Verruchtheit fehlt, kein Unzuchtsfrevel von da an,",
                "Daß Roms Armuth schwand: seitdem ergoß sich zu jenen",
                "Hügeln Sybaris hin, seitdem Miletos und Rhodos",
                "Und das bekränzte, die Lust austobende, trunkne Tarentum.",
                "Erst das abscheuliche Geld trug zu uns Sitten der Fremde,",
                "Und Jahrhunderte hat zerknickt der entnervende Reichthum",
                "Durch unflätig Geschwelg. Denn was kümmert trunkene Wollust?",
                "Die weiß nicht, wie der Schooß und das Haupt von einander verschieden,",
                "Die in der Mitte der Nacht großmächtige Austern verschlinget,",
                "Wenn mit lautrem Falern durchgossene Balsame schäumen,",
                "Wenn aus Muscheln man trinkt, wenn schon sich im Wirbel die Decke",
                "Umdreht und sich der Tisch mit doppelten Lampen emporhebt.",
                "Geh und zweifele nun, wie Tullia fletschend die Luft schlürft,",
                "Was, Milchschwester von ihr, der vertrauten Maura sie saget,",
                "Während Maura vorbei an der Keuschheit altem Altar geht.",
                "Hier muß halten die Sänft' in der Nacht, hier müssen sie harnen,",
                "Und weit lassen den Strahl auf das Bild der Göttin sie spritzen,",
                "Reiten einander sodann, und es sieht die Bewegungen Luna;",
                "Hierauf kehren sie heim: du trittst am anderen Morgen",
                "Auf der Gemahlin Harn, wenn du hohe Freunde besuchest.",
                "Bona's Geheimnisse sind uns bekannt, wo die Flöte die Lenden",
                "Antreibt, und wo, vom Horne zugleich und vom Weine begeistert,",
                "Rasen und schwingen das Haar mit Geheul des Priapus Mänaden;",
                "O wie entflammt dann Gier nach Begattung jene Gemüther,",
                "Was bei tanzender Brunst für Geschrei, wie gewaltige Ströme",
                "Alten lauteren Weins auf die triefenden Schenkel sich stürzen!",
                "Von sich legt Saufeja den Kranz, und fordert der Kuppler",
                "Dirnen heraus, und gewinnet den Preis obschwebender Hüfte,",
                "Selber erflehet sie sich Medullina's Lendengewoge:",
                "Siegende Mannskraft gilt bei den Herrinnen gleich dem Geburtsrang.",
                "Nichts dort wird man zum Scherz nachahmen; wirklich geschehen",
                "Wird dort Alles, daß dran sich Laomedon's schon von dem Alter",
                "Frostiger Sohn und der Bruch des Nestor könnten entflammen.",
                "Dann hält's länger die Brunst nicht aus, dann zeigt sich das Weib nur,",
                "Und von der ganzen Höhle zugleich hallt wieder der Ausruf:",
                "»Jetzt ist's Zeit, laß Männer herein!« Schon schlummert der Buhle,",
                "Mit der Kaputze verhüllt soll schnell hineilen ein Jüngling;",
                "Kommet er nicht, greift Sklaven man auf; wofern sie vergeblich",
                "Hoffet auf Sklaven, so kommt, und für Lohn, ein Wasserverkäufer;",
                "Fehlt auch dieser und ist kein Mensch da, zaudert sie nimmer,",
                "Ihr Gefäß für den Sprung dem Es'lein unterzubreiten.",
                "Und daß alte Gebräuch' und heilige Feste des Staates",
                "Wenigstens doch die Gräul nicht schändeten! aber ein jeder,",
                "Maur und Indier, weiß, wer die Harfnerin war, die ein Mannsglied,",
                "Größer gewiß, als die zwei Cäsarischen Anticatonen,",
                "Dort einführte, von wo , wenn sie Hoden fühlet, die Maus flieht,",
                "Wo dem Gesetze gemäß verhüllt wird jedes Gemälde,",
                "Welches vom andren Geschlecht im Abbild eine Gestalt zeigt.",
                "Und wer damals war ein Verächter Himmlischer? wer nahm",
                "Ueber das Opfergeschirr und den schwarzen Tiegel des Numa",
                "Und den zerbrechlichen Napf vom Vaticanischen Berge",
                "Spott sich heraus? doch welchem Altar nah'n Clodier jetzt nicht?"
            ],
            [
                "Aber ich höre, was längst ihr alten Freunde mir rathet:"
            ],
            [
                "»Wehr' es ihr, riegle sie ein!« Doch wer wacht über die Wächter?",
                "Vorsicht brauchet die Frau, und mit diesen macht sie den Anfang.",
                "Und bei Hoch und Gering sind jetzt die Gelüste dieselben,",
                "Und nicht besser ist sie , die auf schwarze Kiesel den Fuß setzt,",
                "Als die tragen sich läßt vom Genick langwüchsiger Syrer.",
                "Wünschet die Spiele zu schaun Ogulnia, miethet sie Kleidung,",
                "Miethet Begleiter und Stuhl und Kopfpfühl, Freundinnen, Amme",
                "Und noch ein Mädchen, blond, um Bestellungen ihr zu besorgen.",
                "Was ihr irgend jedoch noch blieb vom Silber des Vaters,",
                "Und ihr letztes Geschirr, sie schenkt es glatten Athleten.",
                "Knapp geht's Vielen zu Haus'; allein das Bescheidne der Armuth",
                "Ist bei Keiner zu sehn, noch mißt sich eine nach dem Maß,",
                "Welches ihr die einräumet und setzt. Was nützlich, bedenken",
                "Manchmal Männer doch noch, und einige haben es endlich",
                "Von Ameisen gelernt, sich vor Frost und Hunger zu fürchten:",
                "Eine verschwendende Frau merkt nicht des Vermögens Verschwinden;",
                "Und als sprossete neu auflebendes Geld in dem leeren",
                "Kasten, und würde von voll stets bleibendem Haufen genommen,",
                "Rechnet sie niemals nach, was ihr die Vergnügungen kosten."
            ],
            [
                "Einige gibt's, die der Lust sich freun an schlaffen Eunuchen"
            ],
            [
                "Und stets weibischem Kuß und des Barts zerstöreter Hoffnung,",
                "Und daß es nicht Abtreibens bedarf. Doch ist es der Wollust",
                "Höhpunkt, daß man die schon von entflammeter Jugend gereifte",
                "Scham ausliefert dem Arzt, wenn schwarz schon sproßte der Haarwuchs.",
                "Deßhalb schauet man nach, und heißt erst wachsen die Hoden,",
                "Und wenn sie dann zweipfündig bereits anfingen zu werden,",
                "Raubt sie, zum Schaden allein Bartscheerern, Heliodorus.",
                "Weithin kenntlich betritt das Bad und Allen bemerkbar,",
                "Dreist auch fordert des Weins und der Gärten Wächter heraus er,",
                "Welchen die Herrin gemacht zum Verschnittenen. Mag mit der Herrin",
                "Schlafen er gehn, doch du, o Postumus, laß den Eunuchen",
                "Ueber den Bromius nicht, der hart schon ist und zu scheeren."
            ],
            [
                "Liebt sie Gesang, bleibt Keinem der Heftel, welcher die Stimme"
            ],
            [
                "An die Prätoren verkauft; sie hat Werkzeuge der Tonkunst",
                "Stets in der Hand; dicht strahlt's von Sardonychen über die ganze",
                "Lyra; sie greift im Takt mit dem zitternden Kiel in die Saiten,",
                "Den ihr Hedymeles, zart, einst schwang: den hält sie, in diesem",
                "Findet sie Trost und bedeckt den theueren Griffel mit Küssen.",
                "Eine, der Lamier Stamm entsproßt und Aelischen Namens,",
                "Hielt Anfrage mit Mehl und Wein bei Janus und Vesta,",
                "Ob ihr Pollio dürft' auf den Capitolinischen Eichkranz",
                "Hoffen und rechnen darauf für sein Spiel. Was könnte sie mehr thun,",
                "Läge der Mann ihr krank? was mehr, wenn dem Arzt um ihr Söhnlein",
                "Bangte? sie stand am Altar, und nicht unziemlich erschien ihr's,",
                "Sich zu verhüllen das Haupt für die Laut', und sie sprach, wie es Sitte,",
                "Die ihr geheißenen Wort' und erblaßt' am geöffneten Lamme.",
                "Sprich nun, ich bitte dich, sprich, du der Himmlischen Aeltester, gibst du,",
                "Vater Janus, darauf Bescheid? viel Zeit ist im Himmel;",
                "Nichts gibt's, nichts, wie ich sehe, was ihr dort droben zu thun habt!",
                "Die hier gehet dich an um den Komiker, Tragiker möchte",
                "Jen' empfehlen: es wird krampfaderig noch der Haruspex.",
                "Singe sie lieber jedoch, als daß ganz Rom sie durchfliege,",
                "Sie, die vermöcht', auch der Männer Versammlungen keck zu ertragen",
                "Und mit Führern des Heers im Kriegskleid, während ihr Mann da,",
                "Selbst aufrechten Gesichts und trockenen Busens zu sprechen.",
                "Ihr auch ist es bekannt, was rings auf Erden sich zuträgt,",
                "Was bei den Serern geschieht, bei den Thraciern, Mutter und Stiefsohn",
                "Heimliches thun, wer liebt und um wen man sich reißt von den Buhlen;",
                "Sie sagt aus, wer geschwängert die Ledige hat und in welchem",
                "Monde; mit was für Geschwätz sich begattet jede, die Art, wie.",
                "Ihn, der den Parther bedroht und Armenischen König, den Haarstern,",
                "Sieht sie zuerst; was die Stadt sich erzählt, und neue Gerüchte",
                "Fängt an den Thoren sie auf, macht einige, daß der Niphates",
                "Ueber die Völker gestürzt, und hoch dort alle Gefilde",
                "Decke die Fluth, daß Städte gebebt, daß Länder versunken,",
                "Wo nur ein Kreuzweg ist, wo ein Mensch ihr begegnet, erzählt sie's."
            ],
            [
                "Und doch erscheint dies Laster von Weib noch erträglicher, als die"
            ],
            [
                "Aermliche Nachbarn greift mit Gewalt und, flehend gebeten,",
                "Sie mit Riemen zerfleischt. Denn weckt das Gebelle des Hundes",
                "Sie aus dem tiefen Schlaf, heißt's gleich: »auf, bringet in Eile",
                "Knüttel herbei,« und damit läßt erst auf den Herren sie schlagen,",
                "Dann auf den Hund. Ein Gräul den Begegnenden, scheußlichen Aussehns,",
                "Gehet sie Nachts in das Bad; sie heißt mit Muscheln das Lager",
                "Nachts aufbrechen, sie freut's, mit gewaltigem Lärmen zu schwitzen,",
                "Wenn vom gewichtigen Blei die ermüdeten Arme gesunken,",
                "Unten ins Haar auch die Finger gedrückt der verschmitzete Salber",
                "Und hoch oben Geschrei der Gebieterin Lenden entlockt hat.",
                "Elend müssen indeß vom Schlaf und Hunger die Gäste",
                "Ausstehn; endlich erscheint sie, im Antlitz roth, nach dem ganzen",
                "Weinkrug dürstend, der voll ein Urnmaß haltend, geschleppt ward",
                "Ihr zu Füßen, aus dem noch ein anderes Nössel sie leeret",
                "Vor dem Mahle, damit es wüthenden Hunger ihr mache,",
                "Kommt es zurück und stürzt nach gespületem Magen zur Erde.",
                "Bachweis' eilt's auf dem Marmor dahin, vom goldenen Becken",
                "Duftet Falern; denn einer ins Faß tief stürzenden langen",
                "Schlange vergleichbar, trinkt sie und speit. Da fühlet der Gatte",
                "Ekel und zwingt die Galle zurück mit geschlossenen Augen."
            ],
            [
                "Die ist ärger jedoch, die, sobald zu Tisch sie sich legte,"
            ],
            [
                "Schon den Vergilius lobt, es verzeiht, daß Elissa den Tod sucht,",
                "Dichter zusammenstellt und vergleicht, auf der einen den Maro",
                "Und auf der anderen Seit' in der Wag' abwäget Homerus.",
                "Jeder Grammatiker weicht, sie besiegt Rhetoren, die ganze",
                "Menge verstummet; es wird kein Anwalt sprechen, noch Präco,",
                "Auch kein anderes Weib: so gewaltig stürzet der Wortfall;",
                "So viel Becken zugleich und klingende Glöckchen zu hören",
                "Glaubtest du. Keiner ermüd' auch Erz jetzt, keiner Trompeten,",
                "Denn die Eine vermöcht's, dem leidenden Monde zu helfen.",
                "Eine Beschränkung setzt auch würdigen Dingen der Weise;",
                "Denn die allzu gelehrt und beredt zu erscheinen begehret,",
                "Muß bis hinauf zu der Mitte des Beins sich die Tuniken schürzen,",
                "Schlachten ein männliches Schwein dem Silvan, für Quadranten sich baden.",
                "Nicht hab' inne die Frau, die gesellt dir lieget, die Rede",
                "Kunstrecht, schleuder' auch nicht in gerundeten Worten ein krummes",
                "Enthymema dahin, noch wisse sie alle Geschichten,",
                "Sondern versteh' auch Manches aus Büchern nicht . Mir verhaßt ist,",
                "Die des Palämon Kunst stets anbringt und sie durchwühlet,",
                "Immer der Sprache Gesetz' und Regeln strenge beachtend,",
                "Und die Verse, mir fremd, als Alterthümlerin kennet,",
                "Und die ein Wort, gleichgültig dem Mann, an der Opischen Freundin",
                "Rüget: dem Ehmann sei es vergönnt, Sprachfehler zu machen."
            ],
            [
                "Alles erlaubt sich die Frau, nichts wird unziemlich ihr scheinen,"
            ],
            [
                "Wenn sie grünes Gestein um den Hals sich legt und die Ohren",
                "Ausdehnt durch das Gewicht birnförmiger prunkender Perlen.",
                "Unerträglicher nichts, als ein Weib mit großem Vermögen.",
                "Garstig indessen zu schaun und lächerlich schwillet von vielem",
                "Brote das Antlitz auf, auch riecht's nach Poppäischen Salben,",
                "Und es bekleben damit sich dem armen Gatten die Lippen:",
                "Buhlen besucht man, die Haut voll Glanz. Wann will sie zu Hause",
                "Schön sich zeigen einmal? für die Buhlen schaffet man Narden,",
                "Jegliches kauft man für die , was ihr schmächtigen Indier herschickt.",
                "Endlich enthüllt sie die Züg' und entfernt ihr früheres Tünchwerk:",
                "Kenntlich wird sie bereits und läßt sich bähen mit der Milch,",
                "Welcher zu Lieb' ein Geleit von Eselinnen sie mitführt,",
                "Wenn ins Exsil sie würde geschickt zu den Hyperboreern.",
                "Doch was man wechselnd belegt und bäht mit der Mittel so vielen,",
                "Und was Klumpen empfängt von gebackenem weizenen Mehle,",
                "Welches man eingeweicht, heißt Antlitz, oder Geschwür das?"
            ],
            [
                "Werth der Bemühung ist's, von Grund aus kennen zu lernen,"
            ],
            [
                "Was sie den Tag durch treiben und thun. Wies ihnen den Rücken",
                "Nachts der Gemahl, dann war es geschehn um die Wägerin, abziehn",
                "Müssen das Kleid die Cosmeten, zu spät kam, heißt's, der Liburner,",
                "Und für des Anderen Schlaf muß der abbüßen die Strafe.",
                "Ruthen zerbrechen auf dem , der wird von der Geißel geröthet,",
                "Der von der Peitsche; man trifft, die ein Jahrgeld zahlen den Henkern.",
                "Sie läßt geißeln, und schminkt sich dabei, hört Freundinnen sprechen,",
                "Oder betrachtet das Gold, das breit ein gesticktes Gewand trägt,",
                "Und läßt schlagen; sie liest weitläufige Spalten des Tagblatts",
                "Und läßt schlagen, bis matt sich die Schlagenden fühlen, und »gehe«",
                "Furchtbar drunter sie donnert, nachdem vollzogen das Richtamt.",
                "Nicht sanftmüthiger führt, als der Siculer Hof, sie die Hauszucht.",
                "Denn bestellte sie sich und wünscht sich schöner geschmücket,",
                "Als gewöhnlich, und eilt, und erwartet man schon sie in Gärten,",
                "Oder noch lieber vielleicht in der Isischen Kupplerin Tempeln,",
                "Ordnet die Flechten ihr sie , der selbst die Haare zerrauft sind,",
                "Nackt an Schultern und nackt an den Brüsten, Psecas, die arme.",
                "»Weßhalb ist da die Locke zu hoch?« und der Riemen von Rindshaut",
                "Straft das Verbrechen sofort und die That des gekräuselten Haares.",
                "Was hat Psecas gethan? was hat das Mädchen für Schuld hier,",
                "Wenn dir die Nas' im Gesicht mißfiel? Ein anderes Mädchen",
                "Breitet zur Linken das Haar, durchkämmt's und dreht es in Kreise.",
                "Ein alt Mütterchen ist in dem Rath, das zur Wolle gesetzt ward,",
                "Und von der Nadel nun ruht, der entlassenen; stimmen zuerst wird",
                "Diese, nach ihr dann werden an Kunst und Alter geringre",
                "Sich aussprechen, als gält's die Entscheidung über die Ehre,",
                "Oder das Leben: so sehr bemüht sie sich, Reiz zu gewinnen!",
                "So mit Geflechten beschwert, mit so viel Stockwerken bebaut sie",
                "Hoch ihr Haupt noch: du wirst von vorn Andromache sehen;",
                "Hinten ist sie zu klein: nicht hieltest du sie für dieselbe.",
                "Wie gar, wäre der Wuchs von Natur kurz, schiene sie kürzer,",
                "Als ein Pygmäenweib, und helfen keine Cothurne,",
                "Und hebt leicht sie empor sich zum Kuß auf der Spitze der Sohle!"
            ],
            [
                "Gar nicht kümmert indeß sie der Mann, noch denket sie daran,"
            ],
            [
                "Was sie verbringt: sie lebt wie als Nachbarin des Gemahles,",
                "Dadurch näher ihm nur, daß sie Freund' und Sklaven des Gatten",
                "Hasset, sich fühlbar macht in den Rechnungen. Siehe, Bellona's",
                "Rasender Chor tritt ein und der Göttermutter, ein mächt'ger",
                "Halbmann auch, ehrwürdig zu schaun bei verstümmeltem Gliede,",
                "Welcher den weibischen Theil mit schnell geführeter Scherbe",
                "Längst sich verschnitt, dem die heisere Schaar, dem plebejische Pauken",
                "Weichen und dem die Tiara der Phrygier decket die Wange.",
                "Der mit erhobenem Ton macht angst vor des Süd's und Septembers",
                "Ankunft, wenn sie sich nicht durch hundert Eier entsündigt",
                "Und ihn beschenkt nicht habe mit bräunlichen alten Gewändern,",
                "Daß, was irgend ihr droht von plötzlichen großen Gefahren,",
                "Sich in die Tuniken werf' und sühn' auf einmal das Gesammtjahr.",
                "Durch einbrechendes Eis in den Fluß gehn wird sie im Winter,",
                "Dreimal wird sie hinab in die Tiber tauchen des Morgens,",
                "Waschen das zagende Haupt in den Strömungen selber; sie wird dann",
                "Zitternd das ganze Feld des Stolzen Königs durchkriechen",
                "Nackt auf blutigen Knie'n; wenn die schneeige Jo geböte,",
                "Bis nach Aegyptens Grenz' und dem glühenden Meroë gehen",
                "Und das Wasser von dort hertragen, um zu besprengen",
                "Isis' Tempel, der nah sich erhebt am alten Ovile.",
                "Denn sie glaubt sich gemahnt vom Wort der Gebieterin selber:",
                "Wahrlich ein Geist und Gemüth, um Nachts mit Göttern zu sprechen!",
                "Also verdient doch der die vorzüglichste, höchste Verehrung,",
                "Der von der Heerd' in Linnen umringt und der glatzigen Heerde,",
                "Spottet des klagenden Volks und dahin läuft als der Anubis.",
                "Dieser erflehet Verzeihn, wenn des Beischlafs sich die Gemahlin",
                "Nicht an den Tagen enthält, die hoch und heilig zu achten,",
                "Wenn ansehnliche Strafe gebührt dem entweiheten Leintuch,",
                "Und man die silberne Schlang' ihr Haupt hat schütteln gesehen;",
                "Dieser vermag durch Thränen und wohl bedachtes Gemurmel,",
                "Daß sich, die Schuld zu verzeihn, nicht weigere – freilich bestochen",
                "Durch die gemästete Gans und lockeren Kuchen – Osiris.",
                "Räumete dieser den Platz, dann naht, ihr Heu und den Tragkorb",
                "Lassend, dem lauschenden Ohre die zitternde Jüdin und bettelt;",
                "Die legt aus das Gesetz von Solyma, ist auch des Waldes",
                "Große Prophetin und treu im Verkehr mit dem obersten Himmel.",
                "Sie auch füllet die Hand, doch kärglicher; Juden verkaufen",
                "Träume für weniges Geld, wie du irgend solche verlangest.",
                "Zärtliche Buhlen verheißt, auch wohl den gewaltigen Nachlaß",
                "Lediger Reicher, nachdem er die warme Lunge der Taube",
                "Hatte durchforscht, ein Prophet Armeniens und Commagene's;",
                "Küchleinbrüste durchwühlt er, die Eingeweide des Hündchens,",
                "Wohl auch des Knaben; er thut, was er selbst dann könne verrathen.",
                "Doch zu Chaldäern ist das Vertraun noch ein größeres: Alles,",
                "Was Astrologen gesagt, das gilt, als stamm' es von Hammon",
                "Her in Person, weil stumm jetzt sind die Orakel zu Delphi,",
                "Und das Menschengeschlecht von der Zukunft Dunkel gequält wird.",
                "Jeglichem dieser jedoch geht vor, wer öfter verbannt ward,",
                "[Durch deß Freundschaftsdienst und mit Geld zu kaufendes Täflein",
                "Starb der erhabene Bürger, der Furcht einflößte dem Otho.]",
                "Das macht Glauben zur Kunst, wenn Recht' und Linke von Eisen",
                "Klirrten und lange die Haft ihn hielt im Kerker des Lagers.",
                "Kein Astrolog hat Geist, der niemals wurde verurtheilt,",
                "Sondern der, nahe dem Tod, kaum auf die Cycladen zu kommen",
                "Und von dem kleinen Seriph die Befreiung endlich erlangte.",
                "Ueber den zögernden Tod der ergilbeten Mutter befraget,",
                "Doch deintwegen zuvor, sich die Tanaquil, wann sie die Schwestern",
                "Und Oheime bestatt', ob nach ihr leben der Buhle",
                "Werde; was Größeres denn kann göttliche Macht ihr verleihen?"
            ],
            [
                "Diese jedoch weiß nicht, was der Stern des Saturnus Betrübtes"
            ],
            [
                "Drohet, bei welchem Gestirn glückstrahlend Venus sich zeiget,",
                "Welchen der Monde Verlust, welch andere Zeiten Gewinn trifft;",
                "Deren Begegnung auch sei eingedenk zu vermeiden,",
                "Der in den Händen du siehst die zerriebenen Ephemeriden,",
                "Fettigem Bernstein gleich, die um Rath fragt Keinen, und selbst schon",
                "Rath gibt, die, wenn der Mann in die Heimath will und ins Lager,",
                "Nicht ihn begleitet, wofern des Thrasyllus Zahlen sie warnen.",
                "Wenn bis zum ersten Stein ihr beliebt zu fahren, entnimmt sie",
                "Zeit und Stunde dem Buch; wenn des Aeugleins Winkel vom Reiben",
                "Jucket, so fragt sie den Stern der Geburt, dann fordert sie Salbe.",
                "Läge sie krank auch da, so erscheint, um zu speisen, der Stunden",
                "Keine geeigneter ihr, als die Petosiris bestimmte.",
                "Lebt sie beschränkt, so wird sie den Raum durchschweifen an beiden",
                "Rennzielseiten, und Loose sich ziehn, und die Hand und die Stirne",
                "Bieten dem Deuter, der oft um ein schallendes Schmätzchen sie bittet.",
                "Reichen ertheilet Bescheid ein Phrygischer Augur und Inder,",
                "Einer ertheilt ihn für Lohn, dem Stern' und Himmel bekannt sind,",
                "Irgend ein Aelterer auch, der vergräbt, was im Staate der Blitz traf:",
                "Niedriger Schicksal ist auf dem Wall und im Circus zu hören.",
                "Die lang hangendes Gold am nackenden Halse zur Schau trägt,",
                "Fragt vor den Falen um Rath und dem Säulenplatz der Delphine,",
                "Ob sie den Schankwirth lass' und den Kleiderhändler sich nehme."
            ],
            [
                "Die stehn doch die Gefahr der Geburt aus, und sie erdulden,"
            ],
            [
                "Während sie Armuth drückt, jedwede Mühe des Säugens;",
                "Aber im goldigen Bett liegt kaum der Gebärenden Eine.",
                "So viel richten die Kunst, so viel die Gemische von der aus,",
                "Welche der Frucht sie beraubt und um Geldlohn Menschen im Bauche",
                "Umbringt. Sei, Elender, erfreut und reich' ihr zu trinken",
                "Selber, was immer es sei; denn falls den Leib sie sich dehnen",
                "Und durch ein hüpfendes Kind ihn belästigen ließe, so wärst du",
                "Vater vom Mohren vielleicht; bald würd' als Erbe die Täflein",
                "Füllen ein farbiger Sohn, den nie frühmorgens du sehn möcht'st.",
                "Untergeschobner und oft an den schmutzigen Lachen betrogner",
                "Freuden und Wünsch' und der Priester, geholt von dort, ich geschweige",
                "Ihrer, der Salier, der , die der Scaurer Namen bei falschem",
                "Körper empfahn. Nachts steht bei den nackenden Kindern Fortuna",
                "Schelmisch, und lächelt sie an; die alle pfleget und hält sie",
                "Eingehüllt in den Schooß, reicht dann sie edelen Häusern,",
                "Und macht heimlich daraus sich ein Spiel; die liebet sie, diesen",
                "Drängt sie sich auf und erhebt sie stets als ihre Geschöpfe.",
                "Der bringt Zaubergesang, der beut Thessalischen Liebstrank,",
                "Daß sie dadurch den Verstand des Gemahls zu verwirren vermöge",
                "Und das Gesäß mit der Sohl' ihm zu bläun; das macht dir den Schwachsinn,",
                "Das den umnebelten Geist, und daß sogleich du vergissest,",
                "Was du nur eben gethan. Doch das ist Leidliches, wenn nicht",
                "Auch du zu rasen beginnst, wie dem Oheim Nero's geschehn ist,",
                "Dem Cäsonia ganz die Stirn des zitternden Füllens",
                "Eingab: welche nun wird nicht thun, wie des Fürsten Gemahlin?",
                "Alles entbrannte davon und stürzt' aus den berstenden Fugen",
                "Gar nicht anders, als wenn den Gemahl wahnsinnig die Juno",
                "Hätte gemacht. Drum wird unschädlicher Agrippina's",
                "Pilz sein, weil er das Herz nur Einem Greise zerdrückt hat,",
                "Und ein zitterndes Haupt und von lang sich ziehendem Speichel",
                "Triefende Lippen hinab in den Himmel steigen geheißen;",
                "Jenes Getränk will Feuer und Schwert, das führet zur Folter,",
                "Jenes zerfleischet, gemischt mit der Ritter Blute die Väter.",
                "Siehe, was Stutengeburt, was Eine kostet, die Gift mischt."
            ],
            [
                "Hassen sie Kinder, gezeugt mit dem Kebsweib, Keiner verwehr' es,"
            ],
            [
                "Keiner verbiet's; schon gilt es für recht, Stiefsöhne zu tödten;",
                "Euch, ihr Mündel, verwarnt mein Wort, die ihr reicheres Gut habt,",
                "Nehmet das Leben in Hut und mißtraut jeglichem Tische;",
                "Gifte der Mutter glühn in tückischen fetten Gerichten.",
                "[Jemand esse zuvor, was auch euch reichete jene,",
                "Die euch gebar, den Pokal kost' erst der besorgliche Pfleger.]",
                "Doch wir erfinden das wohl, hoch geht im Cothurn die Satire,",
                "Und weit über das Ziel und Gesetz der Früheren schreitend,",
                "Rasen ein tragisch Gedicht wir hervor Sophoclëischen Athems,",
                "Wie nicht Rutuler Berg' und Latium's Himmel es kennen.",
                "Möchten wir eitel doch sein! Doch Pontia schreiet: »ich that es,",
                "Ich bekenn' es, und mischt' Aconit für die eigenen Kinder,",
                "Welches entdeckt ihr seht: ein Verbrechen: dennoch beging ich's.«",
                "Du gleich zwei mit dem Einen Gericht, blutgierigste Natter?",
                "Du gleich zwei? »Auch sieben, wofern just sieben es waren.«",
                "Glauben wir Tragikern, was von der grimmigen Colcherin Alles",
                "Und von der Procne man sagt: ich will's nicht läugnen; auch diese",
                "Uebten entsetzliche Gräul zu ihrer Zeit; doch geschah es",
                "Nicht um Geldes Gewinn. Viel weniger darf man sich wundern",
                "Ueber die äußersten Gräul, läßt Zorn Unthaten begehen",
                "Dieses Geschlecht; sie stürzen, wenn Wuth entflammet die Leber",
                "Jählings fort, gleich Blöcken, gelöst vom Felsen, entzieht sich",
                "Ihnen der Berg, und weicht vom hangenden Gipfel die Seite.",
                "Nimmer ertrüg' ich sie , die kalt und berechnend der Frevel",
                "Größten begeht. Sie schaun Alcestis, welche dem Tode",
                "Für den Gemahl sich weiht, und böte sich ähnlicher Tausch dar,",
                "Kauften sie gern mit dem Tode des Mannes das Leben dem Hündchen.",
                "Viel Beliden und viel Eriphylen wirst du begegnen",
                "Morgens; in keiner Gasse der Stadt Clytämnestren vermissen.",
                "Darin weicht man nur ab, daß Tyndarus' Tochter das plumpe",
                "Und einfältige Beil einst hielt mit der Rechten und Linken,",
                "Jetzt das aber geschieht mit der winzigen Lunge der Kröte,",
                "Aber doch auch mit dem Stahl, nimmt Pontische Mittel des Königs,",
                "Den dreimal man besiegt, aus Vorsicht erst der Atride."
            ]
        ]
    }
]