[
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "An Herrn Georg Friedrich Meier",
        "text": [
            [
                "Der Sterbliche, den du der Begeisterung würdigst,",
                "O himmlisches Kind, o Dichtkunst eilet erhaben",
                "Der Sternenban zu, und lernt die Göttliche Tugend",
                "Und Weisheit verstehn."
            ],
            [
                "Sein horchendes Ohr schöpft die geheimesten Lehren",
                "Es fühlet sein Hertz die übermenschlichen Triebe.",
                "Mit englischer Kraft übt und empfindet er Freundschaft.",
                "Die niemand versteht."
            ],
            [
                "Sein gantzes Hertz, voll der Gottheit, eilet den Menschen,",
                "Die göttliche Kunst, durch Freundschaft glücklich zu werden",
                "Zu lehren, wie du, o Meier, der du die Weisheit,",
                "Lehrest und übst."
            ],
            [
                "Es wisse die Welt durch Thirsis Lieder bezaubert",
                "Das Stille und Kleist, Gleim, Germershausen und Sultzer",
                "Freundschaftliche Lust, durch weise Tugend empfinden.",
                "O würdiger Mann."
            ],
            [
                "Dein klopfendes Hertz schlägt auch durch Freundschaft erhitzet",
                "Wie Thirsis Hertz that. Aus gleichen redlichen Trieben,",
                "Aus welchen er sang, färbt dich, durcheilet die Adern,",
                "Dein wallendes Blut."
            ],
            [
                "Es wisse die Welt, daß, weil ich gelebet, kein Weiser,",
                "Kein Tugendfreund war, den nicht die heilige Freundschaft",
                "Mit mir auch vereint, und daß du, Meier, die Anzal,",
                "Mir rühmlich vermehrst."
            ],
            [
                "Mein zärtliches Hertz liest Thirsis Lieder mit Thränen",
                "Und denckt denn an dich, mit einer traurigen Ruhe.",
                "O liß sie, du siehst die Glut der Freundschaft die in mir",
                "Stets gegen dich brennt."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damon empfängt vom Horatz die Lesbische Leyer",
        "text": [
            [
                "Auch ich mein Thirsis greiffe nach dem Lorbeer;",
                "Ich habe muthiger als Herkules",
                "Den alten Vorurtheilen angesieget.",
                "Die harte Clio wird mir nun geneigter,",
                "Sie ist der unbewegten Treu gewichen,",
                "Und ihre, mir zwar nicht geschenckte, Gunst",
                "Darf ich doch einmahl zu erlangen hoffen."
            ],
            [
                "Du aber wirst wohl meinen Stoltz befahren;",
                "Du schaust mitleidig von der Höh herab,",
                "Und siehst das Zittern meiner schwachen Knochen,",
                "Und die dem schwachen Fuß zu schwere Mühe;",
                "Doch, siehst du nicht, wie, an dem rechten Arme",
                "Horatz, mich leitend, geht? Wie er mein Spiel",
                "Selbst stimmt, und mir die hohen Griffe zeiget?"
            ],
            [
                "Lezt war ich an der Doris Seit entschlafen;",
                "Als Flaccus nebst der Clio zu mir kam.",
                "Der Epheu beugte sich um seine Scheitel,",
                "Ein Römisches Gewand floß von den Schultern.",
                "Ich sahe sein dir ähnliches Gesichte;",
                "Nur strich er langsam an dem Boden hin,",
                "Und warf auf mich die aufmercksamen Augen."
            ],
            [
                "Du, der mein Lied, sprach er, allein erhöhet,",
                "Ich sehe deinen Schweiß mitleidig an;",
                "Du wilst mein Römisch Spiel die Deutschen lehren,",
                "Das du nicht durch den leeren Reim verstimmest;",
                "Du gibst dir Müh dich in die Höh zu schwingen;",
                "So gehst du mir auf allen Schritten nach,",
                "Drum will jetzt Clio deinen Wunsch erfüllen."
            ],
            [
                "Drauf gab er mir die krumme Lesbsche Leyer;",
                "Ich griff begierig zu. Es wich der Schlaf.",
                "Ich fühlt in meiner Brust ein feurig Rasen,",
                "Mit flüchtgen Schwingen steig ich in die Höhe",
                "Und sehe unter mir den trägen Pöbel,",
                "Und liege schwebend sicher auf der Luft,",
                "Und übe die noch ungewohnten Flügel."
            ],
            [
                "So fühlt der kühne Adler sich zum ersten,",
                "Wenn nun sein nackter Flügel sich verkielt.",
                "Er schlägt die Fittige, die er versuchet,",
                "Und fliegt erst furchtsam auf die nächsten Aeste,",
                "Von dannen hebt er sich begierig weiter,",
                "Und steiget auf den nächsten hohen Baum,",
                "Und sieht den Himmel und den Wald verwundernd."
            ],
            [
                "Hier wird mein Blick des hellen Lichts gewohnet;",
                "Dann eilt mein Flug mit starckem Schwung zur Sonne",
                "Du bist mein unerschrockener Gefährt,",
                "Und ungekränckt, daß uns kein König höret,",
                "Daß uns kein pöbelhafter Dichter schätzet,",
                "Sehn wir, durch den wahrsagenden Apoll,",
                "Die uns geweihten späten Ehren-Mähler."
            ],
            [
                "Die Nachwelt nennet keinen von uns beyden",
                "Allein. Mein Lob ist deinem fest verknüpft.",
                "Du auf der scharfen Flöt, ich auf der Leyer,",
                "Verdunckeln die, die ich hier nennen würde,",
                "Wenn nicht mein ewiges Gedicht der Nachwelt",
                "Durch manches einsten unbekannten Namen,",
                "Den jetzt der Pöbel ehret, dunckel würde."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Doris auf Damons Namensfest",
        "text": [
            [
                "O Was vor eine frohe Glut",
                "Erhitzet die entzündten Geister?",
                "Es wallt, es brennt mein treues Blut,",
                "Jetzt bin ich meiner selbst nicht Meister.",
                "Ich fühle, wie mich nun zum singen,",
                "Gantz ungewohnte Triebe zwingen.",
                "Bist du es nicht, du schöner Tag,",
                "Der meines Liebsten Namen träget?",
                "Sieh, was dein Nam, o Freund, vermag!",
                "Sieh, wie mein treues Hertze schläget!",
                "Ihr, die ihr Damon pflegt zu ehren,",
                "Ihr, Musen, sollt mich singen lehren.",
                "Doch, welch ein zärtlich sanfter Ton,",
                "Der unsre Hertzen reitzend zwinget?",
                "Ja, ja, ich seh die Liebe schon,",
                "Die sich vom höchsten Himmel schwinget.",
                "Ein weisses Kleid deckt ihre Glieder,",
                "Ihr schöner Mund singt keusche Lieder.",
                "O Liebe, die zuerst mein Hertz",
                "Durch den geliebten Mund bezwungen;",
                "O du, die allen Gram und Schmertz",
                "Durch seinen Namen selbst verdrungen,",
                "Wohin, wohin, willst du mich führen?",
                "Wo bin ich, o was muß ich spüren?",
                "Ja Herr, der alle Welt regiert,",
                "Ich liege hier vor deinem Throne,",
                "Du bist es, dem der Danck gebührt;",
                "Du hast mir meines Hauptes Krone,",
                "Du hast mir meinen Schatz, mein Leben,",
                "Und alles Glück mit ihm gegeben.",
                "Dir geb ich Hertz und Liebe hin,",
                "Ich weihe dir die keuschen Flammen,",
                "Die Flammen, die in unsern Sinn",
                "Von deiner hohen Fügung stammen.",
                "Laß sie dir wohlgefällig heissen;",
                "Laß nichts das feste Band zerreissen.",
                "Die Hoffnung spricht: Es wird geschehn.",
                "Doch gönnt die Vorsicht meinem Blicke",
                "Nicht in ihr Heiligthum zu sehn,",
                "Sie zieht in Wolcken sich zurücke.",
                "Komm, Lieb, ich kan von meinem Damon,",
                "Was ich nur wissen will, vernehmen.",
                "Ich eile zu dir, meine Lust,",
                "Und da dein Arm mich fest umschlinget,",
                "So drücke mich an deine Brust,",
                "Daß es bis an die Seele dringet.",
                "Ach küsse mich, und in dem Küssen",
                "Laß mich mein Glück noch einmal wissen.",
                "Du, du, sollst mein Orakel seyn;",
                "Denn Hertz und Mund stimmt bey uns ein,",
                "Nichts, nichts, soll unsre Liebe stöhren.",
                "Doch küsse mich, und in dem Küssen",
                "Laß dieses mich noch einmal wissen.",
                "O liebster Mund, ach schweig noch nicht,",
                "Ach laß es mich noch einmal hören!",
                "Ich bin entzückt, mein Schatz, mein Licht,",
                "O nichts soll unsre Liebe stöhren!",
                "Ich trotze aller Noth und Zeiten,",
                "Die unsre reine Glut bestreiten.",
                "Nun währt mir auch die längste Zeit",
                "In deinem Arme nicht zu lange.",
                "So macht mir selbst die Einsamkeit",
                "In deiner Gegenwart nicht bange.",
                "Wo ich dich seh, find ich mein Glück,",
                "Und mit dir flieht es auch zurück.",
                "O, könntest du mir auch entfliehen,",
                "Könnt ich dich aus den Armen lassen,",
                "So wollt ich stets, dir nachzuziehen,",
                "Ein Hertz auf allen Wegen fassen;",
                "Und wollt in Wüsten, Schnee und Winden,",
                "Doch deine Spuhr und dich stets finden.",
                "Mein Fuß sollt in dem heissen Sand",
                "Der Mohren deine Spuhren treten;",
                "Ich scheute nicht der Sonnen Brand",
                "In jenen staubicht rauhen Stätten;",
                "Ich scheute nicht des Frostes Wüten,",
                "Noch Eys und Schnee der rauhen Scythen!",
                "Und wollte Kälte oder Brand",
                "Der müden Glieder Kraft vertreiben;",
                "So wollt ich sitzend in dem Sand",
                "Und Schnee stets deinen Namen schreiben;",
                "Den Namen, der in aller Pein",
                "Mir kan das beste Trostwort seyn.",
                "Müßt ich durch einen grausen Wald;",
                "So wollt ich deinen Namen schreyen,",
                "Und wenn die Echo zehnfach schallt,",
                "Mich tausendfach darüber freuen.",
                "Ich rufte dich, biß du mich hörtest,",
                "Und endlich wieder zu mir kehrtest.",
                "Da würd ich dann gantz ausser mich",
                "Dir keuchend in die Arme fallen,",
                "Und, mein Dam-Damon, einzig dich,",
                "Ach, Damon, Schatz, dich küssend lallen.",
                "Doch, wie, darf ich auch sicher trauen,",
                "Dich itzt in meinem Arm zu schauen?",
                "Ja, weiche Furcht, mein Freund, mein Schatz,",
                "Hört mich auf seiner Brust ihn nennen.",
                "Der Herr des Himmels wird so schnell",
                "Noch unser schönstes Band nicht trennen:",
                "Doch soll ich einst auch sterbend lächzen,",
                "So will ich sterbend Damon ächzen."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damons Zufriedenheit mit dem Himmel",
        "text": [
            [
                "Komm, banger Sorgen Feindin, edle Dichtkunst,",
                "Komm, du, den meisten unbekannte Tugend,",
                "Komm, du, von wenigen erfahrne Freundschaft,",
                "Führ auch itzt den Kiel."
            ],
            [
                "Die kluge Nachwelt lobt einst meine Einsicht,",
                "Wenn sie, mein Thirsis, meine Liebe lieset,",
                "Mit der ich gegen meine Doris brenne,",
                "Und dir eigen bin."
            ],
            [
                "Das Schicksal ist dem heissen Wunsch gehorsam,",
                "Uns trennen nicht so vieler Stunden Schritte,",
                "Als Jahre wir uns treu und zärtlich liebten,",
                "Uns trent kaum der Tod."
            ],
            [
                "Ein Weiser sorgt nicht für sein künftig Glücke,",
                "Die Treue gegen Eltern wird belohnet;",
                "Aeneens Schultern, die den Vater trugen,",
                "Deckte der Purpur."
            ],
            [
                "Der durch sein Vaterhertze gegen Brüder",
                "Bekannte Procul lebt durch alle Zeiten;",
                "Ihn trägt auf Flügeln, die Verwesung meiden,",
                "Der bleibende Ruf."
            ],
            [
                "Die Ewigkeit, befreyt vom Unvollkommnen,",
                "Erwartet uns, wenn wir der Welt gedienet,",
                "Wenn dich die Tugenden schon hier gekrönet,",
                "Mit demselben Arm."
            ],
            [
                "Wir sehn den Bacchus nicht auf fernen Klippen",
                "Die Nymphen lehren; Nicht die spitzen Ohren",
                "Des ziegenfüßigen Satyrs; Wir kennen",
                "Nicht den bessern Wein."
            ],
            [
                "Doch sehn wir oft, wenn ein beliebtes Rasen",
                "Uns teuscht, wir hören in dem heilgen Haine,",
                "Die Gottheit, wenn sie in dem kühlen wandelt,",
                "An sanften Bächen."
            ],
            [
                "In deinem nicht wie Glas durchsichtgen Hertzen",
                "Entschütt ich mich auch der geheimsten Sorgen.",
                "Ich halte dir dein menschliches zu gute,",
                "Wie du meines deckst."
            ],
            [
                "Wenn mir Horatz erscheint, schreib ich erhitzet.",
                "Mit frecher Wuth, und mehr verwegnen Sohlen",
                "Drück ich die Spur, bin kühn dir nachzueilen,",
                "Ja dich zu reitzen."
            ],
            [
                "Mit mindrer Wuth, doch sichrer deiner Stärcke,",
                "Verachtend gütig trägest du mich Schwachen,",
                "Senckst dich mit Großmuth bis zu mir hernieder,",
                "Und schreibest mir gleich."
            ],
            [
                "Erstaunt, so wenig Widerstand zu finden,",
                "Und durch die Schmach beschämt, noch mehr erhitzet,",
                "Beweg ich dich, mit würdigern Gedichten",
                "Mich zu belehren."
            ],
            [
                "Ein junger Leu reitzt so, wenn er die Klauen",
                "Und Zähne fühlt, den stärckern Spielgesellen,",
                "Lacht dessen Großmuth, fordert ernstes Kämpfen,",
                "Und erlieget gern."
            ],
            [
                "O du, nach Gott und Doris, höchst Geliebter,",
                "So lang ich bin, kan dich kein Unglück treffen;",
                "Ich würde mit dir eh das letzte theilen,",
                "Als dich verlassen."
            ],
            [
                "Die Tugend kan den wahren Ruhm wohl dulden:",
                "Ich lobe deine Kunst, noch mehr dein Hertze.",
                "Rühm, was allein mich deiner würdig machet,",
                "Daß ich dich schätze."
            ],
            [
                "Die späte Welt belehr ich durch die Dichtkunst,",
                "Die auch gekrönte Laster nie wird preisen,",
                "Wie meiner Doris Treu, und deine Freundschaft",
                "Mein Leben beglückt."
            ],
            [
                "Itzt leg ich mich in ihre zarten Arme,",
                "Die sie dir zum Willkommen oft gereichet.",
                "Laß, wenn du lebest, keinen von uns beyden",
                "Ohne Klage-Lied."
            ],
            [
                "Mit häuffigen und schuldgen Thränen netze",
                "Bey blassem Angesicht die werthen Leichen,",
                "Und schreibe kein Gedicht ohn diese Namen:",
                "Damon und Doris."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damon ladet seinen Thirsis zu sich ein",
        "text": [
            [
                "Die Stürme legen sich, die Luft wird wärmer,",
                "Die grünen Blätter kleiden schon die Aeste;",
                "Die Luft riecht von der bunten Blüte wieder;",
                "Nun schmückt sich das Jahr."
            ],
            [
                "Die brünstge Nachtigall lockt nun die Gattin,",
                "Der weisse Mondenschein erhellt die Nächte,",
                "Mit weichem Gras bepolstert sich der Rasen,",
                "Und wartet auf dich."
            ],
            [
                "Die Freundschaft und die Tugend, nebst der Dichtkunst",
                "Umfassen sich. In leichten frohen Reihen",
                "Berühren sie das Gras mit leichten Füssen,",
                "Und singen von dir."
            ],
            [
                "Auf grünem Blatt bringt Doris gelbe Butter,",
                "Und schneidet lächelnd Scheiben von dem Schincken.",
                "Zufriedenheit und ungeschminckt Vertrauen",
                "Versüssen die Kost."
            ],
            [
                "Hier, komm und setze dich zu deinem Damon,",
                "Und stimm dein scharffes Spiel etwas herunter.",
                "Bis es in meines klingt, und Doris, singe.",
                "Was fehlet uns denn?"
            ],
            [
                "Die Unschuld bringt in meines Hilas Minen,",
                "Liebkosend einen Strauß von Wiesenblümchen,",
                "Und lallt dir zu. Gefällt dir das mein Thirsis,",
                "So eile zu mir."
            ],
            [
                "Sobald dich Pan von weiten wird erblicken,",
                "Wird er den Faunen und den Nymphen wincken,",
                "Die Zephyrs werden in den Blättern rauschen,",
                "Dich zu begrüssen."
            ],
            [
                "Der Schertz, die Anmuth, üben schon die Flügel,",
                "Und flattern dir auf halbem Weg entgegen,",
                "Und kommen noch einmal so munter wieder",
                "Mit dir zurücke."
            ],
            [
                "Wir sorgen nicht, wer noch wird Kaiser werden;",
                "Ob Franckreich auch im Ernst den Frieden liebe.",
                "Die Ruh, die Dichtkunst, und ein gut Gewissen,",
                "Raubt uns kein Schicksal."
            ],
            [
                "Und würde Mars uns dreye nicht verschonen,",
                "So würde Doris ihren Hilas tragen,",
                "Wir beyde führten sie, und suchten singend",
                "Einsame Wüsten."
            ],
            [
                "Und da bewohnten wir Dianens Grotten,",
                "Und holten frölich Wasser, Holtz und Kräuter.",
                "Entfernt von Lastern, unter deinen Lehren,",
                "Erwüchse mein Kind."
            ],
            [
                "Die Engel würden oft bey deinem Spiele,",
                "In jugendlicher Schönheit, bey uns sichtbar,",
                "Mit ihrer Harf bey unsrer Flöt und Leyer",
                "Den Vater zu loben."
            ],
            [
                "Da sähn wir auch in hundert graden Bäumen",
                "Den eingeschnittnen Namen Doris wachsen;",
                "Das scheuhe Wild, bezähmt durch unser Singen,",
                "Diente uns willig."
            ],
            [
                "So wohnten in der güldnen Zeit die Dichter,",
                "In heilgen Hainen lehrten sie die Schäfer,",
                "Der weite Wald erklang durch Lieder",
                "Von Gott und Unschuld."
            ],
            [
                "Hier würd uns keine Macht des Todes trennen,",
                "Er fände uns mit fest umschlungnen Armen,",
                "Derselbe Augenblick versetzt uns dreye",
                "In die Oberwelt."
            ],
            [
                "Mit Ehrfurcht würden dann die greisen Hirten",
                "Den Kindern unsers Grabes Hügel zeigen,",
                "Und sagen; daß man da, bey heitern Nächten,",
                "Oft Lieder höre!"
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damons Empfindungen",
        "text": [
            [
                "Anietzt ist alles ausser uns noch prächtig,",
                "Ein giftger Dampf aus uns benebelt alles,",
                "Es bleibt der Mensch in seinem Eigenthume",
                "Flüchtig und fremde."
            ],
            [
                "Dich, Gottheit, ehr ich mit ehrfürchtgem Schweigen,",
                "Du die der Rache feuerrothes Blitzen",
                "Mit eigenem unschuldgen Blut gelöschet;",
                "Dieß sing ich einst dort."
            ],
            [
                "Hier bin ich fremd, da ist mein Geist zu Hause;",
                "Doch führt die Tugend auf verwehrten Wegen",
                "Mich oft ins Heiligthum, da hol ich Labsal",
                "Für den irdschen Gram."
            ],
            [
                "Nebst dem lehrt mich der Dichtkunst heilge Leyer,",
                "Mit Hülf der Wahrheit tief in meinem Hertzen",
                "Die störrsche Lasterbrut zu fesseln, und der Tugend",
                "Würdige Lieder."
            ],
            [
                "Und ausser mir empfind ich Doris Liebe,",
                "Die ihren Arm um meinen Nacken schlinget,",
                "Mich küssend faßt, in erster Unschuld lachet,",
                "Wie die heitre Luft."
            ],
            [
                "Du Thirsis, oder besser, andrer Damon,",
                "Kein trügendes Geschick hat uns vereinet.",
                "Ein Blick von Doris und von dir ein Schreiben",
                "Macht mich entzücket."
            ],
            [
                "Umringt vom tollen Schwarm des dummen Pöbels,",
                "Und vom gedrehten Garn des falschen Neides",
                "Umstricket, irrt mit Sehnsucht meine Seele,",
                "Bis sie an dich denckt."
            ],
            [
                "O welch ein heilger Taumel! Welche Gegend,",
                "Welch angenehmes griechsches Thal! Die Musen",
                "Vermischen mit den Schäfern heilge Reihen!",
                "Was schallet dort her?"
            ],
            [
                "Mit Phöbus Glantz geziert, trittst du voll Ruhe",
                "Und trägst in deiner Hand die lesbsche Leyer;",
                "Das scheuche Wild vergißt die Furcht, und höret",
                "Den göttlichen Klang."
            ],
            [
                "Ich höre lauschend auf der Lieder Innhalt,",
                "Die Zärtlichkeit rührt meine Brust. Ich fühle",
                "Mich selbst. Die Sehnsucht zittert in den Saiten.",
                "Du denckest an mich!"
            ],
            [
                "Was hinderts noch, daß dich mein Arm umschlinge?",
                "O still, mein Thirsis, höre auf das Rollen,",
                "Der Wagen nähert sich, der mich und Doris",
                "Dir überbringet."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damons Thränen über des Thirsis Tod",
        "text": [
            [
                "So sing ich doch von deinem Tod, o Freund!",
                "Ein Werck, das ich mir sonst von dir versprochen.",
                "Es ahnete dir wohl, als ich dich bat;",
                "Du schlugst es zärtlich ab, und weintest.",
                "Wir stritten lang, und du behieltest Recht.",
                "O traurigs Recht, o schwere Pflicht!",
                "Wo Seufzer steigen, Thränen rollen,",
                "Und mit der Tinte sich vermengen."
            ],
            [
                "O Wahrheit, der ich nur den Kiel geweiht,",
                "Du meines Freundes Freundin, hilf mir fingen!",
                "Er sang mit dir, er ward mit dir verschmäht;",
                "Du rächst dich, und mit dir auch deinen Sänger.",
                "Es schimpfen sich, die dich und ihn verschmähn,",
                "Drum soll mein Lob darinn bestehn,",
                "Daß ich, o Wahrheit, dich verehre,",
                "Und dich, und meinen Thirsis lobe."
            ],
            [
                "Dir, Wehmuth, öfnet sich die treue Brust,",
                "Dich flieh ich dießmal nicht, betrübter Kummer,",
                "Und das unruhige, dir eigne, Hertz",
                "Bemühet sich den Schmertz mehr zu empfinden.",
                "Die Phantasey erhitzt sich und erblickt",
                "Dich, Thirsis, wie du mich geküßt;",
                "Ich seh dich, und dein holdes Wesen,",
                "Und wie du mir stets lieber wurdest."
            ],
            [
                "Das ist mein Freund! O Thirsis, nahe dich,",
                "Und lauf, wie vor, in meine ofnen Arme,",
                "Gieb mir die Hand. Wie ists? Der Schatten weicht!",
                "Ich bin allein! wo ist mein süsser Thirsis?",
                "Ach du bist weg, und lässest mich zurück!",
                "O daß ich dir nicht folgen kan!",
                "O Mus erzähl die heilge Freundschaft,",
                "Und seinen Ruhm den spätsten Enckeln."
            ],
            [
                "Kein Reim entweih dieß dir geweihte Lied,",
                "Du, Deutschlands wahre, nicht erkannte Ehre.",
                "Ein ewger Schandfleck bleibt dieß deiner Zeit,",
                "Daß––, doch ich nenne keiner Stümper Namen!",
                "Sie haben lebend sich schon überlebt.",
                "Mein Thirsis, ich beschimpfte dich,",
                "Und mein Gedichte würde dunckel,",
                "Weil dich, nicht sie, die Nachwelt kennet."
            ],
            [
                "So lebt Homer im Leben unbekannt,",
                "Und ihn wird noch die späte Nachwelt ehren.",
                "O theurer Freund! wie hast du mich geehrt?",
                "Du Meisterstück der Tugend und der Freundschaft,",
                "Indem du mich zum Freunde ausersehn.",
                "Der ächten Freundschaft Würdigkeit",
                "War so, wie deine Macht im Dichten,",
                "Mein Freund, wahrhaftig sonder gleiche."
            ],
            [
                "Beliebter Kummer über seinen Tod,",
                "O hemme dießmal nicht die Kraft des Geistes,",
                "Entweiche nicht, doch ziehe dich zurück,",
                "Bis ich dieß Lied von meinem Freund gesungen;",
                "Dann komm und fal mit Macht in meine Brust",
                "Und ende dich im Tode nur.",
                "O! dann, dann werd ich dich umfangen,",
                "Und in dein Spiel den Höchsten singen!"
            ],
            [
                "O Tugend, welche stets mein Hertz gerührt,",
                "Komm mit der Dichtkunst auf der Freundschaft Rufen,",
                "Und hilf mir den, der dich und sie geehrt,",
                "Kommt helft mit eurem Chor, vom Thirsis singen,",
                "Und laßt von ihm, der sich so hoch erhob,",
                "Ein wohlverdientes wahres Lob",
                "Der Nachwelt zur Ermuntrung lesen,",
                "Die späten Enckel drauf zu weisen."
            ],
            [
                "Sie sinds, die einst bewundrungsvoll sein Lied,",
                "Sein göttlich hohes Spiel, oft wiederholen.",
                "Sie sinds, die einst gerecht, verachtungsvoll,",
                "Der Zeit, die ihn nicht kennen wolte, fluchen.",
                "Sie forschen nach dem Held der Barbarey;",
                "Zum ewgen Spotte wird allein",
                "Sein Name mit Homerens Lästrern",
                "Den künftgen Zeiten aufbehalten."
            ],
            [
                "Dir aber, Thirsis, bleibt ein ewger Ruhm,",
                "Und Deutschland nennet dich bey seinen Dichtern,",
                "Und trotzt mit dir gelehrter Nachbarschaft,",
                "Und opfert dir den allgemeinen Beyfall,",
                "Den jetzt das Reich der Dummheit dir versagt.",
                "Ihr blöder Blick erreicht dich nicht;",
                "Du stiessest mit erhabner Scheitel,",
                "Wie dein Horatz, an das Gestirne."
            ],
            [
                "Die kleine Zahl der Brüder der Natur",
                "Und des Geschmacks in Deutschlands fernsten Enden,",
                "Wo Nüchtlands wolckigt Haupt dem Himmel droht,",
                "Und wo der Belt ein untreu Ufer netzet,",
                "Erkannte deinen Werth, gab dir den Preis.",
                "Es knirschte die Unwissenheit,",
                "Als du dich gegen sie empöret,",
                "Im Lande, wo man sie noch ehret."
            ],
            [
                "Mit weiser Faust stimmst du dein Saitenspiel,",
                "Und schwingst dich, zweyter Pindar, in die Höhe;",
                "Und dringest zu der Dichtkunst heilgen Hain,",
                "Verlachst den Schwarm der abgeschmackten Dichter.",
                "Du greiffest kühn das Reich der Dummheit an;",
                "Wie Zevs die tollen Riesen schlägt,",
                "So schlugst du tolle Schmierer nieder;",
                "Sie krümmen sich im Staub und lästern."
            ],
            [
                "Ihr eignes Gift, ihr Schaum, begeiffert sie,",
                "Und schnell vermehrest du die heilgen Chöre!",
                "So wie der Blitz den Frevler niederschlägt,",
                "Kömmst du, und siehst, und siegst, und gehst zurücke.",
                "Dein kurtzes Thun verstört den Aberwitz,",
                "Und baut der Dichtkunst Tempel auf.",
                "Die Dummen sehn dich, mit Erschrecken;",
                "Die Weisen sehn dich, mit Verwundern."
            ],
            [
                "Ich segne noch den Tag, der dich mir gab;",
                "Ich segne jeden Ort, wo du gesessen;",
                "Das Haus, der Garten, Hügel, Busch und Bach,",
                "Der Ort, das Bett, in welchem du geschlafen,",
                "Wird stets von mir, doch traurig gnug besucht.",
                "Die Gegend, wo du dichtend giengst,",
                "Ist zwar der Innhalt deiner Lieder;",
                "Doch macht sie mir dein Tod zuwieder."
            ],
            [
                "Die Nymphen, die sonst in dein hohes Spiel,",
                "In Wald und Busch mit frohen Reihen tantzten,",
                "Antworten itzt der Flöte bangen Ton,",
                "Und meinen Seufzern stets mit Thränen.",
                "Wie Phöbus, wenn er sich von uns entfernt,",
                "Die schönste Gegend traurig macht;",
                "So ist mein Hügel, Busch und Garten;",
                "Dein Tod macht meine Gegend öde."
            ],
            [
                "Und Echo, die stets auf dein Lied gelauscht,",
                "Und es mit Freuden zehnfach wiederholte,",
                "Spricht jetzt nur meine Trauertöne nach.",
                "Und jeder Baum, an welchem wir gesessen,",
                "Ist mir beliebt, und auch zugleich verhaßt.",
                "Jetzt geh ich hin, da, wo du sangst,",
                "Und denck an dich, und will dich sprechen,",
                "Und gehe traurig einsam weiter."
            ],
            [
                "Und wenn ich dann unachtsam traurig geh,",
                "Kömmt oft mein kleiner Sohn mir nachgesprungen,",
                "Das Kind, das du so oft gesegnet hast,",
                "Es kömmt, und spricht; Ich höre nicht sein Lallen.",
                "Dann rufts: Ach sieh, wie grünet doch der Baum,",
                "Den ich und Thirsis hier gepflantzet.",
                "Ich küsse meinen Sohn, und ächtze,",
                "Und sage: Thirsis ist gestorben."
            ],
            [
                "Auch dieser Unschuld geht dein Sterben nah,",
                "Und lallend sucht mein Kind dich zu erheben,",
                "Bis mir die Fluth aus beyden Augen bricht.",
                "Mein Hilas siehts, erschrickt und weinet,",
                "Und eilet keichend zu der Mutter hin.",
                "Sie spricht: Mein Kind, was fehlet dir?",
                "Papa, spricht er mit Schluchtzen, weinet,",
                "Und sagte: Thirsis ist gestorben."
            ],
            [
                "Und Doris drückt das Kind an ihre Brust,",
                "Und spricht: Er singt nunmehro dort im Himmel.",
                "Da wirst du ihn dereinstens wieder sehn.",
                "Doch must du seiner frommen Tugend folgen.",
                "So arm er war, liebt er die Eltern doch,",
                "War weise, fleißig, redlich, treu,",
                "Ein seltnes Muster wahrer Freundschaft,",
                "Der mich und deinen Vater ehrte."
            ],
            [
                "O, wahrlich oft bin ich mir selber gram,",
                "Daß ich dich nicht genug geliebt, geehret,",
                "Gab ich dir gleich, was mein Vermögen war,",
                "So haßt ich doch mein Armuth deinetwegen.",
                "Oft stritten wir. Ich gab, was dir gebrach,",
                "Du gabst zurück, weils mir gebrach.",
                "O Freund, daß ich nicht reich gewesen!",
                "O grössern Glückes würdger Thirsis!"
            ],
            [
                "Nun bist du hin, die Welt erkannt dich nicht!",
                "Doch, Tugend, komm, hilf meinen Freund besingen.",
                "Du Freundin kluger Frommen, Armuth, komm,",
                "Gieb meiner Zeichnung Licht durch deine Schatten.",
                "Was sonst verächtlich ist, Freund, giebt dir Ruhm.",
                "Du prangst, doch nicht durch fremden Schein,",
                "Die Armuth selbst muß deinem Leben",
                "Den Werth durch deine Tugend geben."
            ],
            [
                "Die Liebe zu den Eltern hängt dein Bild",
                "Zum Wunder auf im hohen Tugend-Tempel.",
                "Du Armer nährtest deiner Eltern Paar;",
                "Entbehrtest selbst das Kleid, um sie zu decken,",
                "Und hungrig weintest du um ihre Noth.",
                "Mein Thirsis, o du frommes Kind!",
                "O Freund! O Gott, wer kan dich fassen!",
                "Muß Thirsis denn so zeitig sterben?"
            ],
            [
                "Die Freundschaft dringt herzu, und weint und schweigt,",
                "Und zeigt auf dich, und ringt um dich die Hände;",
                "Nur du allein, du übtest, ehrtest sie;",
                "Nun bist du hin, und ihr Altar steht ledig.",
                "O sprich, mein Hertz, mein Hertz, sprich, was du fühlst.",
                "Du fühlst zu viel. Mein Freund ist todt!",
                "Sein Tod macht mir den Tod ergötzlich,",
                "Und jeden Ort zur bangen Wüste."
            ],
            [
                "Ich theilte dir so Schmertz als Freude mit;",
                "Dein Kuß verschluckte öfters meine Thränen.",
                "Nichts war mir so geheim, ich sagt es dir.",
                "In deinem nicht wie Glas durchsichtgen Hertzen",
                "Kont mein Geheimniß unausforschlich ruhn.",
                "Bey dir war nicht einmal der Schein",
                "Von Falschheit, Leichtsinn oder Wancken,",
                "Ja nicht einmal nur in Gedancken."
            ],
            [
                "Du lebtest nur für mich, mein ander Ich,",
                "Du suchtst in mir nur eintzig deine Ehre,",
                "So, wie zwey Bäume mit gewundnem Stamm",
                "Sich schlingend stützen und vereinigt küssen.",
                "Derselbe Wind beugt sie zur Erde hin,",
                "Sie richten sich zugleich auch auf,",
                "Und mischen ihre Blüth und Früchte.",
                "O Freund, nun läst du mich alleine!"
            ],
            [
                "Was hab ich noch? Mein Vater ist dahin!",
                "Du folgst ihm nach, und wäre nicht noch Doris,",
                "Nebst meinem Sohn, so brächte mich der Gram",
                "Zu euch, ihr nie genug gepriesnen Beyde.",
                "Nun leb ich grämend; doch, mein Freund, ich weih",
                "Mein gantzes Leben deinem Ruhm.",
                "Die Tugend will, ich soll die strafen,",
                "Die dich aus Neid und Blindheit schmähen."
            ],
            [
                "Die Dichtkunst, die dir ihren Tempel wies,",
                "Bekrönt dein Bild mit ihrem Sternenkrantze;",
                "Auf ihr Geheiß bläst dich der Nachruhm aus.",
                "Der Neid schreit auch, doch schweiget er verspeiet.",
                "Die Dummheit rast durch närrisches Bemühen,",
                "Doch meine Faust erschrecket sie,",
                "Und die Satyre übt die Geissel,",
                "Und straft, durch mich, die dich verachten."
            ],
            [
                "Du aber, deutscher Pindar, singst in Ruh;",
                "Nun hört dich Gott, du göttlich hoher Sänger;",
                "Aus deinem Antlitz strahlt ein heitrer Glantz;",
                "Aus deinem Mund erschallt die reinste Stimme;",
                "Die Rechte schwebt auf hochgestimmter Harf,",
                "Die Linke greiffet drein, und Gott",
                "Hört dich; dich hört die Schaar der Engel,",
                "Und steht entzückt, und sieht und schweiget."
            ],
            [
                "Und David, wie ein Gott gestalt, steht auf,",
                "Und spielt mit dir nach himmlischen Accorden.",
                "Da singet ihr die Macht, die Sonnen schuf,",
                "Und in die Welt unzählge Welten setzte.",
                "Da singet ihr der Wunden lichte Pracht",
                "Des ewgen Sohns. O heiligs Spiel,",
                "Das mit Miltonschen Wundertönen",
                "Den Himmel trübet und erheitert!"
            ],
            [
                "Du hast dein Spiel auf Erden nie entweiht,",
                "Der Innhalt und die Art war stets erhaben,",
                "So überstiegst du, Adlern gleich, den Blick",
                "Des Pöbels, und der Innhalt deiner Lieder",
                "War Gott, die Muse, Tugend, und dein Freund;",
                "Und Deutschland hörte dich und schwieg.",
                "Nun wacht es auf. Das Volck des Himmels",
                "Bewundert dich dort, hier die Menschen."
            ],
            [
                "Und Deutschland macht voll Eifer diesen Schluß,",
                "Daß, wer dich schmäht, sich selber schänden müsse.",
                "O Freund, die Nachwelt wiederholt dein Spiel,",
                "Und Bodmer wird dein ewig Denckmahl setzen.",
                "Und wenn mein Geist sich einstens glücklich hebt,",
                "Solst du der Lieder Innhalt seyn;",
                "Sie soll zu meinem Lobe lesen,",
                "Ich sey dein wahrer Freund gewesen."
            ],
            [
                "Die spätste Zeit erkennet dich durch mich,",
                "Und Bodmers Fleiß, du Deutschlands wahre Zierde,",
                "Dein Tscherning, Flemming, neben Rubeens Geist,",
                "Dein Opitz, und dein Besser, Canitz, König,",
                "Stehn in der Dichtkunst Tempel um dich her.",
                "Du, mein und auch der Musen, Freund,",
                "Mein Stamm soll unsre Freundschaft erben;",
                "Denn wahre Freundschaft kan nicht sterben."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Doris Andencken an den seligen Thirsis",
        "text": [
            [
                "Komm, Freundschaft, komm, beschaue die Gegend",
                "Sieh hin, wo sonsten Thirsis gesessen",
                "Sag, ob du nicht die Spuren gefunden,",
                "Der redlichsten Treu."
            ],
            [
                "Du wirst daselbst die Thränen noch finden,",
                "Die einst sein Damon häufig vergossen",
                "Die nicht den strengen Pluto erweichten.",
                "Sie liegen noch da."
            ],
            [
                "Der strengste Frost der rauhesten Winde",
                "Der Fluß und Meer mit Eise beharnischt,",
                "Und der das Land mit Flocken bedecket,",
                "Wagt sich nicht an sie."
            ],
            [
                "Der dürre Staub trägt scheu sie zu decken.",
                "Die Hitze des vertrocknenden Mittags",
                "Die Luft, davon der Pilgrim ermüdet,",
                "Berzehret sie nicht."
            ],
            [
                "Bleibt ewig, bleibt, geheiligste Thränen",
                "Euch sehn die späten Zeiten verwundernd",
                "Und klagen, daß die seltenste Tugend",
                "Ein Grabmal verhüllt."
            ],
            [
                "Doch nein, die Tugend kan nicht verstäuben.",
                "Wenn gleich der Leib im finstern vermodert,",
                "Und die anständgen Minen verschwinden,",
                "So lebet sie doch."
            ],
            [
                "Du lebst mit ihr, du redlicher Thirsis,",
                "Und die aus Neid sich kränckenden Feinde",
                "Sehn dies und kehren schamroth den Rücken,",
                "Um dich nicht zu sehn."
            ],
            [
                "Denn dich entreißt vom Schicksaal des Pöbels",
                "Die Freundschaft und die göttliche Dichtkunst.",
                "Sie tragen dich auf flüchtigen Schwingen",
                "Der Ewigkeit zu."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damons Empfindung nach Thirsis Tode",
        "text": [
            [
                "Ich seh, ich seh euch selge Hütten,",
                "Dich angenehmes Heilgenthal,",
                "Ich grüß euch Gründe und ihr Berge,",
                "Ich grüsse dich beliebter Ort,",
                "Den ich zur Wallfart mir geweihet,",
                "Dich grüß ich, doch mit heissen Thränen,",
                "Die mir die Liebe ausgepreßt,",
                "Und die kein Zeitlauf hemmen kan."
            ],
            [
                "Hier find ich dich, du steiler Hügel,",
                "Der meinem Freund ein Lustgang war",
                "Wo seine nimmer müden Schritte",
                "Bey Sturm und rauhem Kieß und Sand,",
                "In dem er mir entgegen sahe",
                "Den neuen Fußsteig sich gebahnet,",
                "Wo er, voll sehnlicher Begier,",
                "Oft Stunden lang nach mir gesehn."
            ],
            [
                "Dort unten rauscht in grüner Dämmrung",
                "Der kleine lautre Schmerlenbach,",
                "Dis ist das Thal, das er verschmähet,",
                "So reitzend es ihn auch gelockt,",
                "Wenn er, um mich in weiter Ferne",
                "Von diesen Bergen zu entdecken,",
                "Nicht Wind und rauhe Luft gescheut",
                "Und durch der Stürme Strudel brach."
            ],
            [
                "Nun grüß ich dich beglückte Wohnung,",
                "Die meinen Thirsis in sich schloß:",
                "Hier war es, da er mich umarmte,",
                "Hier drückt er mich an seine Brust",
                "Wie feurig küßt er im Umarmen?",
                "O, wie ergötzt ihn nicht die Ankunft",
                "Des Freundes, der in seiner Huld",
                "Ein wahres Glück gesucht, und fand."
            ],
            [
                "Itzt segn' ich dich du Stub und Kammer",
                "Wo Thirsis saß und wo er schlief,",
                "Ihr, vormals Sitze keuscher Musen",
                "Ihr, nunmehr nichts als Wüsteney!",
                "Hier ist der Ort, wo er gedichtet;",
                "Hier sang er mich und meine Doris;",
                "Hier weint er, als ich wieder gieng",
                "Und er um meine Brust sich hing."
            ],
            [
                "Wie lieb ich euch ihr stillen Wände,",
                "Die ihr sein Lied sehr oft gehört!",
                "Dich lieb ich auch du edle Jugend,",
                "Die Thirsis tugendhaft geführt:",
                "Mich rühren deine zarten Triebe,",
                "Und deine Thränen, die du weintest,",
                "Als Thirsis, der dich treu geliebt",
                "Dich, doch gezwungen nur verließ."
            ],
            [
                "Nun reiß ich mich aus diesen Mauren,",
                "Doch nein, hier setz ich mich erst hin.",
                "Hier hat mein Thirsis stets gesessen,",
                "Und diesen Sitz so hoch geweiht.",
                "Jedoch, hier ist mir alles öde;",
                "Denn Thirsis fehlt, drum will ich gehen,",
                "Was hast du, Dorf, das wohlgefällt?",
                "Nichts, als daß Thirsis hier gewohnt."
            ],
            [
                "Und dadurch hat er dich geheiligt.",
                "Drum mach ich dich der Welt bekannt,",
                "Der Wanderer soll künftig sprechen,",
                "Dis ist der Ort, wo Thirsis war.",
                "Wahlfartend will ich dich besuchen,",
                "Und jährlich an dem Tage weinen,",
                "An dem ich vormals mich ergötzt,",
                "Wenn ich hier meinen Thirsis sah."
            ],
            [
                "Nun geh ich weg. Und du begleitest,",
                "Auch mich, du holde Sängerin;",
                "Du unverzärtelt muntre Lerche:",
                "Die du gantz frostig und bereift",
                "Den Freund mit halben Trost erfüllet,",
                "So oft er mir entgegen eilte",
                "Und denn, daß ich nicht kam beklagt,",
                "Und trostlos wieder rückwerts gieng."
            ],
            [
                "Doch nein, du schweigst. Ich kans nicht tadeln,",
                "Die gantze Gegend schweigt mit dir:",
                "Die Gegend, die sonst wieder schalte,",
                "Wenn Thirsis spielte, wenn er sang.",
                "Ja schweigt und trauret, Berg und Thäler!",
                "Seyd stumm, ihr sonst so lauten Hügel,",
                "Und schweig auch, ekler Wiederschal,",
                "Denn Thirsis reitzet dich nicht mehr."
            ],
            [
                "Doch, Echo, weine, wenn ich weine,",
                "Mir zärtlich und gebrochen nach,",
                "Vielleicht macht mich die Lieb und Sehnsucht",
                "In meinem Tode dir einst gleich.",
                "Denn wiederhol ich Thirsis Liebe:",
                "Denn wiederhol ich meine Freundschaft.",
                "So lang ich lebend singen kan,",
                "Mein Thirsis sing ich auch von dir."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "An Herrn Georg Friedrich Meier",
        "text": [
            [
                "Der Sterbliche, den du der Begeisterung würdigst,",
                "O himmlisches Kind, o Dichtkunst eilet erhaben",
                "Der Sternenban zu, und lernt die Göttliche Tugend",
                "Und Weisheit verstehn."
            ],
            [
                "Sein horchendes Ohr schöpft die geheimesten Lehren",
                "Es fühlet sein Hertz die übermenschlichen Triebe.",
                "Mit englischer Kraft übt und empfindet er Freundschaft.",
                "Die niemand versteht."
            ],
            [
                "Sein gantzes Hertz, voll der Gottheit, eilet den Menschen,",
                "Die göttliche Kunst, durch Freundschaft glücklich zu werden",
                "Zu lehren, wie du, o Meier, der du die Weisheit,",
                "Lehrest und übst."
            ],
            [
                "Es wisse die Welt durch Thirsis Lieder bezaubert",
                "Das Stille und Kleist, Gleim, Germershausen und Sultzer",
                "Freundschaftliche Lust, durch weise Tugend empfinden.",
                "O würdiger Mann."
            ],
            [
                "Dein klopfendes Hertz schlägt auch durch Freundschaft erhitzet",
                "Wie Thirsis Hertz that. Aus gleichen redlichen Trieben,",
                "Aus welchen er sang, färbt dich, durcheilet die Adern,",
                "Dein wallendes Blut."
            ],
            [
                "Es wisse die Welt, daß, weil ich gelebet, kein Weiser,",
                "Kein Tugendfreund war, den nicht die heilige Freundschaft",
                "Mit mir auch vereint, und daß du, Meier, die Anzal,",
                "Mir rühmlich vermehrst."
            ],
            [
                "Mein zärtliches Hertz liest Thirsis Lieder mit Thränen",
                "Und denckt denn an dich, mit einer traurigen Ruhe.",
                "O liß sie, du siehst die Glut der Freundschaft die in mir",
                "Stets gegen dich brennt."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damon empfängt vom Horatz die Lesbische Leyer",
        "text": [
            [
                "Auch ich mein Thirsis greiffe nach dem Lorbeer;",
                "Ich habe muthiger als Herkules",
                "Den alten Vorurtheilen angesieget.",
                "Die harte Clio wird mir nun geneigter,",
                "Sie ist der unbewegten Treu gewichen,",
                "Und ihre, mir zwar nicht geschenckte, Gunst",
                "Darf ich doch einmahl zu erlangen hoffen."
            ],
            [
                "Du aber wirst wohl meinen Stoltz befahren;",
                "Du schaust mitleidig von der Höh herab,",
                "Und siehst das Zittern meiner schwachen Knochen,",
                "Und die dem schwachen Fuß zu schwere Mühe;",
                "Doch, siehst du nicht, wie, an dem rechten Arme",
                "Horatz, mich leitend, geht? Wie er mein Spiel",
                "Selbst stimmt, und mir die hohen Griffe zeiget?"
            ],
            [
                "Lezt war ich an der Doris Seit entschlafen;",
                "Als Flaccus nebst der Clio zu mir kam.",
                "Der Epheu beugte sich um seine Scheitel,",
                "Ein Römisches Gewand floß von den Schultern.",
                "Ich sahe sein dir ähnliches Gesichte;",
                "Nur strich er langsam an dem Boden hin,",
                "Und warf auf mich die aufmercksamen Augen."
            ],
            [
                "Du, der mein Lied, sprach er, allein erhöhet,",
                "Ich sehe deinen Schweiß mitleidig an;",
                "Du wilst mein Römisch Spiel die Deutschen lehren,",
                "Das du nicht durch den leeren Reim verstimmest;",
                "Du gibst dir Müh dich in die Höh zu schwingen;",
                "So gehst du mir auf allen Schritten nach,",
                "Drum will jetzt Clio deinen Wunsch erfüllen."
            ],
            [
                "Drauf gab er mir die krumme Lesbsche Leyer;",
                "Ich griff begierig zu. Es wich der Schlaf.",
                "Ich fühlt in meiner Brust ein feurig Rasen,",
                "Mit flüchtgen Schwingen steig ich in die Höhe",
                "Und sehe unter mir den trägen Pöbel,",
                "Und liege schwebend sicher auf der Luft,",
                "Und übe die noch ungewohnten Flügel."
            ],
            [
                "So fühlt der kühne Adler sich zum ersten,",
                "Wenn nun sein nackter Flügel sich verkielt.",
                "Er schlägt die Fittige, die er versuchet,",
                "Und fliegt erst furchtsam auf die nächsten Aeste,",
                "Von dannen hebt er sich begierig weiter,",
                "Und steiget auf den nächsten hohen Baum,",
                "Und sieht den Himmel und den Wald verwundernd."
            ],
            [
                "Hier wird mein Blick des hellen Lichts gewohnet;",
                "Dann eilt mein Flug mit starckem Schwung zur Sonne",
                "Du bist mein unerschrockener Gefährt,",
                "Und ungekränckt, daß uns kein König höret,",
                "Daß uns kein pöbelhafter Dichter schätzet,",
                "Sehn wir, durch den wahrsagenden Apoll,",
                "Die uns geweihten späten Ehren-Mähler."
            ],
            [
                "Die Nachwelt nennet keinen von uns beyden",
                "Allein. Mein Lob ist deinem fest verknüpft.",
                "Du auf der scharfen Flöt, ich auf der Leyer,",
                "Verdunckeln die, die ich hier nennen würde,",
                "Wenn nicht mein ewiges Gedicht der Nachwelt",
                "Durch manches einsten unbekannten Namen,",
                "Den jetzt der Pöbel ehret, dunckel würde."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Doris auf Damons Namensfest",
        "text": [
            [
                "O Was vor eine frohe Glut",
                "Erhitzet die entzündten Geister?",
                "Es wallt, es brennt mein treues Blut,",
                "Jetzt bin ich meiner selbst nicht Meister.",
                "Ich fühle, wie mich nun zum singen,",
                "Gantz ungewohnte Triebe zwingen.",
                "Bist du es nicht, du schöner Tag,",
                "Der meines Liebsten Namen träget?",
                "Sieh, was dein Nam, o Freund, vermag!",
                "Sieh, wie mein treues Hertze schläget!",
                "Ihr, die ihr Damon pflegt zu ehren,",
                "Ihr, Musen, sollt mich singen lehren.",
                "Doch, welch ein zärtlich sanfter Ton,",
                "Der unsre Hertzen reitzend zwinget?",
                "Ja, ja, ich seh die Liebe schon,",
                "Die sich vom höchsten Himmel schwinget.",
                "Ein weisses Kleid deckt ihre Glieder,",
                "Ihr schöner Mund singt keusche Lieder.",
                "O Liebe, die zuerst mein Hertz",
                "Durch den geliebten Mund bezwungen;",
                "O du, die allen Gram und Schmertz",
                "Durch seinen Namen selbst verdrungen,",
                "Wohin, wohin, willst du mich führen?",
                "Wo bin ich, o was muß ich spüren?",
                "Ja Herr, der alle Welt regiert,",
                "Ich liege hier vor deinem Throne,",
                "Du bist es, dem der Danck gebührt;",
                "Du hast mir meines Hauptes Krone,",
                "Du hast mir meinen Schatz, mein Leben,",
                "Und alles Glück mit ihm gegeben.",
                "Dir geb ich Hertz und Liebe hin,",
                "Ich weihe dir die keuschen Flammen,",
                "Die Flammen, die in unsern Sinn",
                "Von deiner hohen Fügung stammen.",
                "Laß sie dir wohlgefällig heissen;",
                "Laß nichts das feste Band zerreissen.",
                "Die Hoffnung spricht: Es wird geschehn.",
                "Doch gönnt die Vorsicht meinem Blicke",
                "Nicht in ihr Heiligthum zu sehn,",
                "Sie zieht in Wolcken sich zurücke.",
                "Komm, Lieb, ich kan von meinem Damon,",
                "Was ich nur wissen will, vernehmen.",
                "Ich eile zu dir, meine Lust,",
                "Und da dein Arm mich fest umschlinget,",
                "So drücke mich an deine Brust,",
                "Daß es bis an die Seele dringet.",
                "Ach küsse mich, und in dem Küssen",
                "Laß mich mein Glück noch einmal wissen.",
                "Du, du, sollst mein Orakel seyn;",
                "Denn Hertz und Mund stimmt bey uns ein,",
                "Nichts, nichts, soll unsre Liebe stöhren.",
                "Doch küsse mich, und in dem Küssen",
                "Laß dieses mich noch einmal wissen.",
                "O liebster Mund, ach schweig noch nicht,",
                "Ach laß es mich noch einmal hören!",
                "Ich bin entzückt, mein Schatz, mein Licht,",
                "O nichts soll unsre Liebe stöhren!",
                "Ich trotze aller Noth und Zeiten,",
                "Die unsre reine Glut bestreiten.",
                "Nun währt mir auch die längste Zeit",
                "In deinem Arme nicht zu lange.",
                "So macht mir selbst die Einsamkeit",
                "In deiner Gegenwart nicht bange.",
                "Wo ich dich seh, find ich mein Glück,",
                "Und mit dir flieht es auch zurück.",
                "O, könntest du mir auch entfliehen,",
                "Könnt ich dich aus den Armen lassen,",
                "So wollt ich stets, dir nachzuziehen,",
                "Ein Hertz auf allen Wegen fassen;",
                "Und wollt in Wüsten, Schnee und Winden,",
                "Doch deine Spuhr und dich stets finden.",
                "Mein Fuß sollt in dem heissen Sand",
                "Der Mohren deine Spuhren treten;",
                "Ich scheute nicht der Sonnen Brand",
                "In jenen staubicht rauhen Stätten;",
                "Ich scheute nicht des Frostes Wüten,",
                "Noch Eys und Schnee der rauhen Scythen!",
                "Und wollte Kälte oder Brand",
                "Der müden Glieder Kraft vertreiben;",
                "So wollt ich sitzend in dem Sand",
                "Und Schnee stets deinen Namen schreiben;",
                "Den Namen, der in aller Pein",
                "Mir kan das beste Trostwort seyn.",
                "Müßt ich durch einen grausen Wald;",
                "So wollt ich deinen Namen schreyen,",
                "Und wenn die Echo zehnfach schallt,",
                "Mich tausendfach darüber freuen.",
                "Ich rufte dich, biß du mich hörtest,",
                "Und endlich wieder zu mir kehrtest.",
                "Da würd ich dann gantz ausser mich",
                "Dir keuchend in die Arme fallen,",
                "Und, mein Dam-Damon, einzig dich,",
                "Ach, Damon, Schatz, dich küssend lallen.",
                "Doch, wie, darf ich auch sicher trauen,",
                "Dich itzt in meinem Arm zu schauen?",
                "Ja, weiche Furcht, mein Freund, mein Schatz,",
                "Hört mich auf seiner Brust ihn nennen.",
                "Der Herr des Himmels wird so schnell",
                "Noch unser schönstes Band nicht trennen:",
                "Doch soll ich einst auch sterbend lächzen,",
                "So will ich sterbend Damon ächzen."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damons Zufriedenheit mit dem Himmel",
        "text": [
            [
                "Komm, banger Sorgen Feindin, edle Dichtkunst,",
                "Komm, du, den meisten unbekannte Tugend,",
                "Komm, du, von wenigen erfahrne Freundschaft,",
                "Führ auch itzt den Kiel."
            ],
            [
                "Die kluge Nachwelt lobt einst meine Einsicht,",
                "Wenn sie, mein Thirsis, meine Liebe lieset,",
                "Mit der ich gegen meine Doris brenne,",
                "Und dir eigen bin."
            ],
            [
                "Das Schicksal ist dem heissen Wunsch gehorsam,",
                "Uns trennen nicht so vieler Stunden Schritte,",
                "Als Jahre wir uns treu und zärtlich liebten,",
                "Uns trent kaum der Tod."
            ],
            [
                "Ein Weiser sorgt nicht für sein künftig Glücke,",
                "Die Treue gegen Eltern wird belohnet;",
                "Aeneens Schultern, die den Vater trugen,",
                "Deckte der Purpur."
            ],
            [
                "Der durch sein Vaterhertze gegen Brüder",
                "Bekannte Procul lebt durch alle Zeiten;",
                "Ihn trägt auf Flügeln, die Verwesung meiden,",
                "Der bleibende Ruf."
            ],
            [
                "Die Ewigkeit, befreyt vom Unvollkommnen,",
                "Erwartet uns, wenn wir der Welt gedienet,",
                "Wenn dich die Tugenden schon hier gekrönet,",
                "Mit demselben Arm."
            ],
            [
                "Wir sehn den Bacchus nicht auf fernen Klippen",
                "Die Nymphen lehren; Nicht die spitzen Ohren",
                "Des ziegenfüßigen Satyrs; Wir kennen",
                "Nicht den bessern Wein."
            ],
            [
                "Doch sehn wir oft, wenn ein beliebtes Rasen",
                "Uns teuscht, wir hören in dem heilgen Haine,",
                "Die Gottheit, wenn sie in dem kühlen wandelt,",
                "An sanften Bächen."
            ],
            [
                "In deinem nicht wie Glas durchsichtgen Hertzen",
                "Entschütt ich mich auch der geheimsten Sorgen.",
                "Ich halte dir dein menschliches zu gute,",
                "Wie du meines deckst."
            ],
            [
                "Wenn mir Horatz erscheint, schreib ich erhitzet.",
                "Mit frecher Wuth, und mehr verwegnen Sohlen",
                "Drück ich die Spur, bin kühn dir nachzueilen,",
                "Ja dich zu reitzen."
            ],
            [
                "Mit mindrer Wuth, doch sichrer deiner Stärcke,",
                "Verachtend gütig trägest du mich Schwachen,",
                "Senckst dich mit Großmuth bis zu mir hernieder,",
                "Und schreibest mir gleich."
            ],
            [
                "Erstaunt, so wenig Widerstand zu finden,",
                "Und durch die Schmach beschämt, noch mehr erhitzet,",
                "Beweg ich dich, mit würdigern Gedichten",
                "Mich zu belehren."
            ],
            [
                "Ein junger Leu reitzt so, wenn er die Klauen",
                "Und Zähne fühlt, den stärckern Spielgesellen,",
                "Lacht dessen Großmuth, fordert ernstes Kämpfen,",
                "Und erlieget gern."
            ],
            [
                "O du, nach Gott und Doris, höchst Geliebter,",
                "So lang ich bin, kan dich kein Unglück treffen;",
                "Ich würde mit dir eh das letzte theilen,",
                "Als dich verlassen."
            ],
            [
                "Die Tugend kan den wahren Ruhm wohl dulden:",
                "Ich lobe deine Kunst, noch mehr dein Hertze.",
                "Rühm, was allein mich deiner würdig machet,",
                "Daß ich dich schätze."
            ],
            [
                "Die späte Welt belehr ich durch die Dichtkunst,",
                "Die auch gekrönte Laster nie wird preisen,",
                "Wie meiner Doris Treu, und deine Freundschaft",
                "Mein Leben beglückt."
            ],
            [
                "Itzt leg ich mich in ihre zarten Arme,",
                "Die sie dir zum Willkommen oft gereichet.",
                "Laß, wenn du lebest, keinen von uns beyden",
                "Ohne Klage-Lied."
            ],
            [
                "Mit häuffigen und schuldgen Thränen netze",
                "Bey blassem Angesicht die werthen Leichen,",
                "Und schreibe kein Gedicht ohn diese Namen:",
                "Damon und Doris."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damon ladet seinen Thirsis zu sich ein",
        "text": [
            [
                "Die Stürme legen sich, die Luft wird wärmer,",
                "Die grünen Blätter kleiden schon die Aeste;",
                "Die Luft riecht von der bunten Blüte wieder;",
                "Nun schmückt sich das Jahr."
            ],
            [
                "Die brünstge Nachtigall lockt nun die Gattin,",
                "Der weisse Mondenschein erhellt die Nächte,",
                "Mit weichem Gras bepolstert sich der Rasen,",
                "Und wartet auf dich."
            ],
            [
                "Die Freundschaft und die Tugend, nebst der Dichtkunst",
                "Umfassen sich. In leichten frohen Reihen",
                "Berühren sie das Gras mit leichten Füssen,",
                "Und singen von dir."
            ],
            [
                "Auf grünem Blatt bringt Doris gelbe Butter,",
                "Und schneidet lächelnd Scheiben von dem Schincken.",
                "Zufriedenheit und ungeschminckt Vertrauen",
                "Versüssen die Kost."
            ],
            [
                "Hier, komm und setze dich zu deinem Damon,",
                "Und stimm dein scharffes Spiel etwas herunter.",
                "Bis es in meines klingt, und Doris, singe.",
                "Was fehlet uns denn?"
            ],
            [
                "Die Unschuld bringt in meines Hilas Minen,",
                "Liebkosend einen Strauß von Wiesenblümchen,",
                "Und lallt dir zu. Gefällt dir das mein Thirsis,",
                "So eile zu mir."
            ],
            [
                "Sobald dich Pan von weiten wird erblicken,",
                "Wird er den Faunen und den Nymphen wincken,",
                "Die Zephyrs werden in den Blättern rauschen,",
                "Dich zu begrüssen."
            ],
            [
                "Der Schertz, die Anmuth, üben schon die Flügel,",
                "Und flattern dir auf halbem Weg entgegen,",
                "Und kommen noch einmal so munter wieder",
                "Mit dir zurücke."
            ],
            [
                "Wir sorgen nicht, wer noch wird Kaiser werden;",
                "Ob Franckreich auch im Ernst den Frieden liebe.",
                "Die Ruh, die Dichtkunst, und ein gut Gewissen,",
                "Raubt uns kein Schicksal."
            ],
            [
                "Und würde Mars uns dreye nicht verschonen,",
                "So würde Doris ihren Hilas tragen,",
                "Wir beyde führten sie, und suchten singend",
                "Einsame Wüsten."
            ],
            [
                "Und da bewohnten wir Dianens Grotten,",
                "Und holten frölich Wasser, Holtz und Kräuter.",
                "Entfernt von Lastern, unter deinen Lehren,",
                "Erwüchse mein Kind."
            ],
            [
                "Die Engel würden oft bey deinem Spiele,",
                "In jugendlicher Schönheit, bey uns sichtbar,",
                "Mit ihrer Harf bey unsrer Flöt und Leyer",
                "Den Vater zu loben."
            ],
            [
                "Da sähn wir auch in hundert graden Bäumen",
                "Den eingeschnittnen Namen Doris wachsen;",
                "Das scheuhe Wild, bezähmt durch unser Singen,",
                "Diente uns willig."
            ],
            [
                "So wohnten in der güldnen Zeit die Dichter,",
                "In heilgen Hainen lehrten sie die Schäfer,",
                "Der weite Wald erklang durch Lieder",
                "Von Gott und Unschuld."
            ],
            [
                "Hier würd uns keine Macht des Todes trennen,",
                "Er fände uns mit fest umschlungnen Armen,",
                "Derselbe Augenblick versetzt uns dreye",
                "In die Oberwelt."
            ],
            [
                "Mit Ehrfurcht würden dann die greisen Hirten",
                "Den Kindern unsers Grabes Hügel zeigen,",
                "Und sagen; daß man da, bey heitern Nächten,",
                "Oft Lieder höre!"
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damons Empfindungen",
        "text": [
            [
                "Anietzt ist alles ausser uns noch prächtig,",
                "Ein giftger Dampf aus uns benebelt alles,",
                "Es bleibt der Mensch in seinem Eigenthume",
                "Flüchtig und fremde."
            ],
            [
                "Dich, Gottheit, ehr ich mit ehrfürchtgem Schweigen,",
                "Du die der Rache feuerrothes Blitzen",
                "Mit eigenem unschuldgen Blut gelöschet;",
                "Dieß sing ich einst dort."
            ],
            [
                "Hier bin ich fremd, da ist mein Geist zu Hause;",
                "Doch führt die Tugend auf verwehrten Wegen",
                "Mich oft ins Heiligthum, da hol ich Labsal",
                "Für den irdschen Gram."
            ],
            [
                "Nebst dem lehrt mich der Dichtkunst heilge Leyer,",
                "Mit Hülf der Wahrheit tief in meinem Hertzen",
                "Die störrsche Lasterbrut zu fesseln, und der Tugend",
                "Würdige Lieder."
            ],
            [
                "Und ausser mir empfind ich Doris Liebe,",
                "Die ihren Arm um meinen Nacken schlinget,",
                "Mich küssend faßt, in erster Unschuld lachet,",
                "Wie die heitre Luft."
            ],
            [
                "Du Thirsis, oder besser, andrer Damon,",
                "Kein trügendes Geschick hat uns vereinet.",
                "Ein Blick von Doris und von dir ein Schreiben",
                "Macht mich entzücket."
            ],
            [
                "Umringt vom tollen Schwarm des dummen Pöbels,",
                "Und vom gedrehten Garn des falschen Neides",
                "Umstricket, irrt mit Sehnsucht meine Seele,",
                "Bis sie an dich denckt."
            ],
            [
                "O welch ein heilger Taumel! Welche Gegend,",
                "Welch angenehmes griechsches Thal! Die Musen",
                "Vermischen mit den Schäfern heilge Reihen!",
                "Was schallet dort her?"
            ],
            [
                "Mit Phöbus Glantz geziert, trittst du voll Ruhe",
                "Und trägst in deiner Hand die lesbsche Leyer;",
                "Das scheuche Wild vergißt die Furcht, und höret",
                "Den göttlichen Klang."
            ],
            [
                "Ich höre lauschend auf der Lieder Innhalt,",
                "Die Zärtlichkeit rührt meine Brust. Ich fühle",
                "Mich selbst. Die Sehnsucht zittert in den Saiten.",
                "Du denckest an mich!"
            ],
            [
                "Was hinderts noch, daß dich mein Arm umschlinge?",
                "O still, mein Thirsis, höre auf das Rollen,",
                "Der Wagen nähert sich, der mich und Doris",
                "Dir überbringet."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damons Thränen über des Thirsis Tod",
        "text": [
            [
                "So sing ich doch von deinem Tod, o Freund!",
                "Ein Werck, das ich mir sonst von dir versprochen.",
                "Es ahnete dir wohl, als ich dich bat;",
                "Du schlugst es zärtlich ab, und weintest.",
                "Wir stritten lang, und du behieltest Recht.",
                "O traurigs Recht, o schwere Pflicht!",
                "Wo Seufzer steigen, Thränen rollen,",
                "Und mit der Tinte sich vermengen."
            ],
            [
                "O Wahrheit, der ich nur den Kiel geweiht,",
                "Du meines Freundes Freundin, hilf mir fingen!",
                "Er sang mit dir, er ward mit dir verschmäht;",
                "Du rächst dich, und mit dir auch deinen Sänger.",
                "Es schimpfen sich, die dich und ihn verschmähn,",
                "Drum soll mein Lob darinn bestehn,",
                "Daß ich, o Wahrheit, dich verehre,",
                "Und dich, und meinen Thirsis lobe."
            ],
            [
                "Dir, Wehmuth, öfnet sich die treue Brust,",
                "Dich flieh ich dießmal nicht, betrübter Kummer,",
                "Und das unruhige, dir eigne, Hertz",
                "Bemühet sich den Schmertz mehr zu empfinden.",
                "Die Phantasey erhitzt sich und erblickt",
                "Dich, Thirsis, wie du mich geküßt;",
                "Ich seh dich, und dein holdes Wesen,",
                "Und wie du mir stets lieber wurdest."
            ],
            [
                "Das ist mein Freund! O Thirsis, nahe dich,",
                "Und lauf, wie vor, in meine ofnen Arme,",
                "Gieb mir die Hand. Wie ists? Der Schatten weicht!",
                "Ich bin allein! wo ist mein süsser Thirsis?",
                "Ach du bist weg, und lässest mich zurück!",
                "O daß ich dir nicht folgen kan!",
                "O Mus erzähl die heilge Freundschaft,",
                "Und seinen Ruhm den spätsten Enckeln."
            ],
            [
                "Kein Reim entweih dieß dir geweihte Lied,",
                "Du, Deutschlands wahre, nicht erkannte Ehre.",
                "Ein ewger Schandfleck bleibt dieß deiner Zeit,",
                "Daß––, doch ich nenne keiner Stümper Namen!",
                "Sie haben lebend sich schon überlebt.",
                "Mein Thirsis, ich beschimpfte dich,",
                "Und mein Gedichte würde dunckel,",
                "Weil dich, nicht sie, die Nachwelt kennet."
            ],
            [
                "So lebt Homer im Leben unbekannt,",
                "Und ihn wird noch die späte Nachwelt ehren.",
                "O theurer Freund! wie hast du mich geehrt?",
                "Du Meisterstück der Tugend und der Freundschaft,",
                "Indem du mich zum Freunde ausersehn.",
                "Der ächten Freundschaft Würdigkeit",
                "War so, wie deine Macht im Dichten,",
                "Mein Freund, wahrhaftig sonder gleiche."
            ],
            [
                "Beliebter Kummer über seinen Tod,",
                "O hemme dießmal nicht die Kraft des Geistes,",
                "Entweiche nicht, doch ziehe dich zurück,",
                "Bis ich dieß Lied von meinem Freund gesungen;",
                "Dann komm und fal mit Macht in meine Brust",
                "Und ende dich im Tode nur.",
                "O! dann, dann werd ich dich umfangen,",
                "Und in dein Spiel den Höchsten singen!"
            ],
            [
                "O Tugend, welche stets mein Hertz gerührt,",
                "Komm mit der Dichtkunst auf der Freundschaft Rufen,",
                "Und hilf mir den, der dich und sie geehrt,",
                "Kommt helft mit eurem Chor, vom Thirsis singen,",
                "Und laßt von ihm, der sich so hoch erhob,",
                "Ein wohlverdientes wahres Lob",
                "Der Nachwelt zur Ermuntrung lesen,",
                "Die späten Enckel drauf zu weisen."
            ],
            [
                "Sie sinds, die einst bewundrungsvoll sein Lied,",
                "Sein göttlich hohes Spiel, oft wiederholen.",
                "Sie sinds, die einst gerecht, verachtungsvoll,",
                "Der Zeit, die ihn nicht kennen wolte, fluchen.",
                "Sie forschen nach dem Held der Barbarey;",
                "Zum ewgen Spotte wird allein",
                "Sein Name mit Homerens Lästrern",
                "Den künftgen Zeiten aufbehalten."
            ],
            [
                "Dir aber, Thirsis, bleibt ein ewger Ruhm,",
                "Und Deutschland nennet dich bey seinen Dichtern,",
                "Und trotzt mit dir gelehrter Nachbarschaft,",
                "Und opfert dir den allgemeinen Beyfall,",
                "Den jetzt das Reich der Dummheit dir versagt.",
                "Ihr blöder Blick erreicht dich nicht;",
                "Du stiessest mit erhabner Scheitel,",
                "Wie dein Horatz, an das Gestirne."
            ],
            [
                "Die kleine Zahl der Brüder der Natur",
                "Und des Geschmacks in Deutschlands fernsten Enden,",
                "Wo Nüchtlands wolckigt Haupt dem Himmel droht,",
                "Und wo der Belt ein untreu Ufer netzet,",
                "Erkannte deinen Werth, gab dir den Preis.",
                "Es knirschte die Unwissenheit,",
                "Als du dich gegen sie empöret,",
                "Im Lande, wo man sie noch ehret."
            ],
            [
                "Mit weiser Faust stimmst du dein Saitenspiel,",
                "Und schwingst dich, zweyter Pindar, in die Höhe;",
                "Und dringest zu der Dichtkunst heilgen Hain,",
                "Verlachst den Schwarm der abgeschmackten Dichter.",
                "Du greiffest kühn das Reich der Dummheit an;",
                "Wie Zevs die tollen Riesen schlägt,",
                "So schlugst du tolle Schmierer nieder;",
                "Sie krümmen sich im Staub und lästern."
            ],
            [
                "Ihr eignes Gift, ihr Schaum, begeiffert sie,",
                "Und schnell vermehrest du die heilgen Chöre!",
                "So wie der Blitz den Frevler niederschlägt,",
                "Kömmst du, und siehst, und siegst, und gehst zurücke.",
                "Dein kurtzes Thun verstört den Aberwitz,",
                "Und baut der Dichtkunst Tempel auf.",
                "Die Dummen sehn dich, mit Erschrecken;",
                "Die Weisen sehn dich, mit Verwundern."
            ],
            [
                "Ich segne noch den Tag, der dich mir gab;",
                "Ich segne jeden Ort, wo du gesessen;",
                "Das Haus, der Garten, Hügel, Busch und Bach,",
                "Der Ort, das Bett, in welchem du geschlafen,",
                "Wird stets von mir, doch traurig gnug besucht.",
                "Die Gegend, wo du dichtend giengst,",
                "Ist zwar der Innhalt deiner Lieder;",
                "Doch macht sie mir dein Tod zuwieder."
            ],
            [
                "Die Nymphen, die sonst in dein hohes Spiel,",
                "In Wald und Busch mit frohen Reihen tantzten,",
                "Antworten itzt der Flöte bangen Ton,",
                "Und meinen Seufzern stets mit Thränen.",
                "Wie Phöbus, wenn er sich von uns entfernt,",
                "Die schönste Gegend traurig macht;",
                "So ist mein Hügel, Busch und Garten;",
                "Dein Tod macht meine Gegend öde."
            ],
            [
                "Und Echo, die stets auf dein Lied gelauscht,",
                "Und es mit Freuden zehnfach wiederholte,",
                "Spricht jetzt nur meine Trauertöne nach.",
                "Und jeder Baum, an welchem wir gesessen,",
                "Ist mir beliebt, und auch zugleich verhaßt.",
                "Jetzt geh ich hin, da, wo du sangst,",
                "Und denck an dich, und will dich sprechen,",
                "Und gehe traurig einsam weiter."
            ],
            [
                "Und wenn ich dann unachtsam traurig geh,",
                "Kömmt oft mein kleiner Sohn mir nachgesprungen,",
                "Das Kind, das du so oft gesegnet hast,",
                "Es kömmt, und spricht; Ich höre nicht sein Lallen.",
                "Dann rufts: Ach sieh, wie grünet doch der Baum,",
                "Den ich und Thirsis hier gepflantzet.",
                "Ich küsse meinen Sohn, und ächtze,",
                "Und sage: Thirsis ist gestorben."
            ],
            [
                "Auch dieser Unschuld geht dein Sterben nah,",
                "Und lallend sucht mein Kind dich zu erheben,",
                "Bis mir die Fluth aus beyden Augen bricht.",
                "Mein Hilas siehts, erschrickt und weinet,",
                "Und eilet keichend zu der Mutter hin.",
                "Sie spricht: Mein Kind, was fehlet dir?",
                "Papa, spricht er mit Schluchtzen, weinet,",
                "Und sagte: Thirsis ist gestorben."
            ],
            [
                "Und Doris drückt das Kind an ihre Brust,",
                "Und spricht: Er singt nunmehro dort im Himmel.",
                "Da wirst du ihn dereinstens wieder sehn.",
                "Doch must du seiner frommen Tugend folgen.",
                "So arm er war, liebt er die Eltern doch,",
                "War weise, fleißig, redlich, treu,",
                "Ein seltnes Muster wahrer Freundschaft,",
                "Der mich und deinen Vater ehrte."
            ],
            [
                "O, wahrlich oft bin ich mir selber gram,",
                "Daß ich dich nicht genug geliebt, geehret,",
                "Gab ich dir gleich, was mein Vermögen war,",
                "So haßt ich doch mein Armuth deinetwegen.",
                "Oft stritten wir. Ich gab, was dir gebrach,",
                "Du gabst zurück, weils mir gebrach.",
                "O Freund, daß ich nicht reich gewesen!",
                "O grössern Glückes würdger Thirsis!"
            ],
            [
                "Nun bist du hin, die Welt erkannt dich nicht!",
                "Doch, Tugend, komm, hilf meinen Freund besingen.",
                "Du Freundin kluger Frommen, Armuth, komm,",
                "Gieb meiner Zeichnung Licht durch deine Schatten.",
                "Was sonst verächtlich ist, Freund, giebt dir Ruhm.",
                "Du prangst, doch nicht durch fremden Schein,",
                "Die Armuth selbst muß deinem Leben",
                "Den Werth durch deine Tugend geben."
            ],
            [
                "Die Liebe zu den Eltern hängt dein Bild",
                "Zum Wunder auf im hohen Tugend-Tempel.",
                "Du Armer nährtest deiner Eltern Paar;",
                "Entbehrtest selbst das Kleid, um sie zu decken,",
                "Und hungrig weintest du um ihre Noth.",
                "Mein Thirsis, o du frommes Kind!",
                "O Freund! O Gott, wer kan dich fassen!",
                "Muß Thirsis denn so zeitig sterben?"
            ],
            [
                "Die Freundschaft dringt herzu, und weint und schweigt,",
                "Und zeigt auf dich, und ringt um dich die Hände;",
                "Nur du allein, du übtest, ehrtest sie;",
                "Nun bist du hin, und ihr Altar steht ledig.",
                "O sprich, mein Hertz, mein Hertz, sprich, was du fühlst.",
                "Du fühlst zu viel. Mein Freund ist todt!",
                "Sein Tod macht mir den Tod ergötzlich,",
                "Und jeden Ort zur bangen Wüste."
            ],
            [
                "Ich theilte dir so Schmertz als Freude mit;",
                "Dein Kuß verschluckte öfters meine Thränen.",
                "Nichts war mir so geheim, ich sagt es dir.",
                "In deinem nicht wie Glas durchsichtgen Hertzen",
                "Kont mein Geheimniß unausforschlich ruhn.",
                "Bey dir war nicht einmal der Schein",
                "Von Falschheit, Leichtsinn oder Wancken,",
                "Ja nicht einmal nur in Gedancken."
            ],
            [
                "Du lebtest nur für mich, mein ander Ich,",
                "Du suchtst in mir nur eintzig deine Ehre,",
                "So, wie zwey Bäume mit gewundnem Stamm",
                "Sich schlingend stützen und vereinigt küssen.",
                "Derselbe Wind beugt sie zur Erde hin,",
                "Sie richten sich zugleich auch auf,",
                "Und mischen ihre Blüth und Früchte.",
                "O Freund, nun läst du mich alleine!"
            ],
            [
                "Was hab ich noch? Mein Vater ist dahin!",
                "Du folgst ihm nach, und wäre nicht noch Doris,",
                "Nebst meinem Sohn, so brächte mich der Gram",
                "Zu euch, ihr nie genug gepriesnen Beyde.",
                "Nun leb ich grämend; doch, mein Freund, ich weih",
                "Mein gantzes Leben deinem Ruhm.",
                "Die Tugend will, ich soll die strafen,",
                "Die dich aus Neid und Blindheit schmähen."
            ],
            [
                "Die Dichtkunst, die dir ihren Tempel wies,",
                "Bekrönt dein Bild mit ihrem Sternenkrantze;",
                "Auf ihr Geheiß bläst dich der Nachruhm aus.",
                "Der Neid schreit auch, doch schweiget er verspeiet.",
                "Die Dummheit rast durch närrisches Bemühen,",
                "Doch meine Faust erschrecket sie,",
                "Und die Satyre übt die Geissel,",
                "Und straft, durch mich, die dich verachten."
            ],
            [
                "Du aber, deutscher Pindar, singst in Ruh;",
                "Nun hört dich Gott, du göttlich hoher Sänger;",
                "Aus deinem Antlitz strahlt ein heitrer Glantz;",
                "Aus deinem Mund erschallt die reinste Stimme;",
                "Die Rechte schwebt auf hochgestimmter Harf,",
                "Die Linke greiffet drein, und Gott",
                "Hört dich; dich hört die Schaar der Engel,",
                "Und steht entzückt, und sieht und schweiget."
            ],
            [
                "Und David, wie ein Gott gestalt, steht auf,",
                "Und spielt mit dir nach himmlischen Accorden.",
                "Da singet ihr die Macht, die Sonnen schuf,",
                "Und in die Welt unzählge Welten setzte.",
                "Da singet ihr der Wunden lichte Pracht",
                "Des ewgen Sohns. O heiligs Spiel,",
                "Das mit Miltonschen Wundertönen",
                "Den Himmel trübet und erheitert!"
            ],
            [
                "Du hast dein Spiel auf Erden nie entweiht,",
                "Der Innhalt und die Art war stets erhaben,",
                "So überstiegst du, Adlern gleich, den Blick",
                "Des Pöbels, und der Innhalt deiner Lieder",
                "War Gott, die Muse, Tugend, und dein Freund;",
                "Und Deutschland hörte dich und schwieg.",
                "Nun wacht es auf. Das Volck des Himmels",
                "Bewundert dich dort, hier die Menschen."
            ],
            [
                "Und Deutschland macht voll Eifer diesen Schluß,",
                "Daß, wer dich schmäht, sich selber schänden müsse.",
                "O Freund, die Nachwelt wiederholt dein Spiel,",
                "Und Bodmer wird dein ewig Denckmahl setzen.",
                "Und wenn mein Geist sich einstens glücklich hebt,",
                "Solst du der Lieder Innhalt seyn;",
                "Sie soll zu meinem Lobe lesen,",
                "Ich sey dein wahrer Freund gewesen."
            ],
            [
                "Die spätste Zeit erkennet dich durch mich,",
                "Und Bodmers Fleiß, du Deutschlands wahre Zierde,",
                "Dein Tscherning, Flemming, neben Rubeens Geist,",
                "Dein Opitz, und dein Besser, Canitz, König,",
                "Stehn in der Dichtkunst Tempel um dich her.",
                "Du, mein und auch der Musen, Freund,",
                "Mein Stamm soll unsre Freundschaft erben;",
                "Denn wahre Freundschaft kan nicht sterben."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Doris Andencken an den seligen Thirsis",
        "text": [
            [
                "Komm, Freundschaft, komm, beschaue die Gegend",
                "Sieh hin, wo sonsten Thirsis gesessen",
                "Sag, ob du nicht die Spuren gefunden,",
                "Der redlichsten Treu."
            ],
            [
                "Du wirst daselbst die Thränen noch finden,",
                "Die einst sein Damon häufig vergossen",
                "Die nicht den strengen Pluto erweichten.",
                "Sie liegen noch da."
            ],
            [
                "Der strengste Frost der rauhesten Winde",
                "Der Fluß und Meer mit Eise beharnischt,",
                "Und der das Land mit Flocken bedecket,",
                "Wagt sich nicht an sie."
            ],
            [
                "Der dürre Staub trägt scheu sie zu decken.",
                "Die Hitze des vertrocknenden Mittags",
                "Die Luft, davon der Pilgrim ermüdet,",
                "Berzehret sie nicht."
            ],
            [
                "Bleibt ewig, bleibt, geheiligste Thränen",
                "Euch sehn die späten Zeiten verwundernd",
                "Und klagen, daß die seltenste Tugend",
                "Ein Grabmal verhüllt."
            ],
            [
                "Doch nein, die Tugend kan nicht verstäuben.",
                "Wenn gleich der Leib im finstern vermodert,",
                "Und die anständgen Minen verschwinden,",
                "So lebet sie doch."
            ],
            [
                "Du lebst mit ihr, du redlicher Thirsis,",
                "Und die aus Neid sich kränckenden Feinde",
                "Sehn dies und kehren schamroth den Rücken,",
                "Um dich nicht zu sehn."
            ],
            [
                "Denn dich entreißt vom Schicksaal des Pöbels",
                "Die Freundschaft und die göttliche Dichtkunst.",
                "Sie tragen dich auf flüchtigen Schwingen",
                "Der Ewigkeit zu."
            ]
        ]
    },
    {
        "author": "Lange, Samuel Gotthold",
        "authorRef": "pnd:119023784",
        "publicationDate": "1885",
        "title": "Damons Empfindung nach Thirsis Tode",
        "text": [
            [
                "Ich seh, ich seh euch selge Hütten,",
                "Dich angenehmes Heilgenthal,",
                "Ich grüß euch Gründe und ihr Berge,",
                "Ich grüsse dich beliebter Ort,",
                "Den ich zur Wallfart mir geweihet,",
                "Dich grüß ich, doch mit heissen Thränen,",
                "Die mir die Liebe ausgepreßt,",
                "Und die kein Zeitlauf hemmen kan."
            ],
            [
                "Hier find ich dich, du steiler Hügel,",
                "Der meinem Freund ein Lustgang war",
                "Wo seine nimmer müden Schritte",
                "Bey Sturm und rauhem Kieß und Sand,",
                "In dem er mir entgegen sahe",
                "Den neuen Fußsteig sich gebahnet,",
                "Wo er, voll sehnlicher Begier,",
                "Oft Stunden lang nach mir gesehn."
            ],
            [
                "Dort unten rauscht in grüner Dämmrung",
                "Der kleine lautre Schmerlenbach,",
                "Dis ist das Thal, das er verschmähet,",
                "So reitzend es ihn auch gelockt,",
                "Wenn er, um mich in weiter Ferne",
                "Von diesen Bergen zu entdecken,",
                "Nicht Wind und rauhe Luft gescheut",
                "Und durch der Stürme Strudel brach."
            ],
            [
                "Nun grüß ich dich beglückte Wohnung,",
                "Die meinen Thirsis in sich schloß:",
                "Hier war es, da er mich umarmte,",
                "Hier drückt er mich an seine Brust",
                "Wie feurig küßt er im Umarmen?",
                "O, wie ergötzt ihn nicht die Ankunft",
                "Des Freundes, der in seiner Huld",
                "Ein wahres Glück gesucht, und fand."
            ],
            [
                "Itzt segn' ich dich du Stub und Kammer",
                "Wo Thirsis saß und wo er schlief,",
                "Ihr, vormals Sitze keuscher Musen",
                "Ihr, nunmehr nichts als Wüsteney!",
                "Hier ist der Ort, wo er gedichtet;",
                "Hier sang er mich und meine Doris;",
                "Hier weint er, als ich wieder gieng",
                "Und er um meine Brust sich hing."
            ],
            [
                "Wie lieb ich euch ihr stillen Wände,",
                "Die ihr sein Lied sehr oft gehört!",
                "Dich lieb ich auch du edle Jugend,",
                "Die Thirsis tugendhaft geführt:",
                "Mich rühren deine zarten Triebe,",
                "Und deine Thränen, die du weintest,",
                "Als Thirsis, der dich treu geliebt",
                "Dich, doch gezwungen nur verließ."
            ],
            [
                "Nun reiß ich mich aus diesen Mauren,",
                "Doch nein, hier setz ich mich erst hin.",
                "Hier hat mein Thirsis stets gesessen,",
                "Und diesen Sitz so hoch geweiht.",
                "Jedoch, hier ist mir alles öde;",
                "Denn Thirsis fehlt, drum will ich gehen,",
                "Was hast du, Dorf, das wohlgefällt?",
                "Nichts, als daß Thirsis hier gewohnt."
            ],
            [
                "Und dadurch hat er dich geheiligt.",
                "Drum mach ich dich der Welt bekannt,",
                "Der Wanderer soll künftig sprechen,",
                "Dis ist der Ort, wo Thirsis war.",
                "Wahlfartend will ich dich besuchen,",
                "Und jährlich an dem Tage weinen,",
                "An dem ich vormals mich ergötzt,",
                "Wenn ich hier meinen Thirsis sah."
            ],
            [
                "Nun geh ich weg. Und du begleitest,",
                "Auch mich, du holde Sängerin;",
                "Du unverzärtelt muntre Lerche:",
                "Die du gantz frostig und bereift",
                "Den Freund mit halben Trost erfüllet,",
                "So oft er mir entgegen eilte",
                "Und denn, daß ich nicht kam beklagt,",
                "Und trostlos wieder rückwerts gieng."
            ],
            [
                "Doch nein, du schweigst. Ich kans nicht tadeln,",
                "Die gantze Gegend schweigt mit dir:",
                "Die Gegend, die sonst wieder schalte,",
                "Wenn Thirsis spielte, wenn er sang.",
                "Ja schweigt und trauret, Berg und Thäler!",
                "Seyd stumm, ihr sonst so lauten Hügel,",
                "Und schweig auch, ekler Wiederschal,",
                "Denn Thirsis reitzet dich nicht mehr."
            ],
            [
                "Doch, Echo, weine, wenn ich weine,",
                "Mir zärtlich und gebrochen nach,",
                "Vielleicht macht mich die Lieb und Sehnsucht",
                "In meinem Tode dir einst gleich.",
                "Denn wiederhol ich Thirsis Liebe:",
                "Denn wiederhol ich meine Freundschaft.",
                "So lang ich lebend singen kan,",
                "Mein Thirsis sing ich auch von dir."
            ]
        ]
    }
]