[
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1891",
        "title": "Hochzeitsgedicht für Konprinz Friedrich (II.) von Preußen",
        "text": [
            [
                "Durchlauchtigster!",
                "Du treibst mich so!",
                "Du zwingst mich jetzt ein Lied zu dichten!",
                "Du machst die halbe Welt vergnügt und hertzlich froh!",
                "Kann ich auch das geschickt verrichten,",
                "was Männern viel zu schaffen macht,",
                "die gut und hoch zu dencken wissen;",
                "die grosser Helden That oft lebhaft abgerissen;",
                "und die, bey Deiner jetzgen Pracht,",
                "die Kunst und Wissenschaft auch höher noch getrieben,",
                "dass mir so gar nichts übrig blieben?"
            ],
            [
                "Doch ihre Kunst betäubt mich nicht:",
                "Die Regung bleibt; die Pflicht muss sprechen.",
                "Dein Werth ist da: der giebt mir Licht,",
                "der schlauen Kunst den Stoltz zu brechen;",
                "dass ich mit Ehrfurcht dencken kan,",
                "behertzt, aus reiner Treue, schreibe,",
                "durch Deine hohe Kraft in Worten wahrhaft bleibe.",
                "Das ist mein Trieb! der reitzt mich an;",
                "den setz ich hier allein der Wissenschaft entgegen;",
                "der hilft mir reiflich überlegen."
            ],
            [
                "O! Friedrich! Muntrer Königs-Sohn!",
                "Du Bräutgam in der grössten Blüthe!",
                "zeigst nicht die Hoffnung nur: Du bringst, Du giebst sie schon.",
                "Dein hoher Geist, Verstand, Gemüthe;",
                "der Trieb zu Deiner klugen Wahl,",
                "der Hoffnung stärkt und Helden reget,",
                "dass Deine Zärtlichkeit auch ihre Brust beweget:",
                "Bringt Dir Dein würdigstes Gemahl,",
                "das keinen andern Zug, Trieb, Gunst, Lust und Verlangen",
                "als nur nach Dir allein empfangen."
            ],
            [
                "Elisabeth! Dein stiller Muth,",
                "Dein reiner Blick dringt durch zur Seele.",
                "Dein Bräutigam empfindt die innerliche Gluth;",
                "Er sorgt, dass Er Dir nicht verhöhle,",
                "wie Du Sein Allerliebstes bist.",
                "Er ist Dir gantz allein ergeben.",
                "Er lebet nur, mit Dir einst königlich zu leben.",
                "Wie Deine Tugend würcklich ist;",
                "So würdig ist Sein Werth den Deinen zu erkennen.",
                "Ihr seyd die würdigsten zu nennen!"
            ],
            [
                "Held! König! Der die Feinde schreckt,",
                "und Freunde Königlich besieget",
                "Hast Du Dein Krieges-Hertz in Weichlichkeit versteckt,",
                "das es mit stiller Liebe krieget?",
                "Nun gilt kein Donner in der Luft,",
                "der Felsen sprengt und Berge reisset,",
                "den Wall verwüst, durchwühlt, die Thüren niederschmeisset;",
                "Und niemand, der: Gebt Feuer! ruft.",
                "Doch ja! der Stücke Knall blitzt, schmettert, fährt geschwinder",
                "zu Ehren Deiner liebsten Kinder."
            ],
            [
                "O! Preussens Grosse Königin!",
                "Du hast des jungen Friedrichs Tugend",
                "vor Deine Sorgsamkeit und Liebe zum Gewinn,",
                "und Deine Lust an Seiner Jugend.",
                "Sein Band ergötzet Deine Brust.",
                "Dein Wille macht es rühmlich feste",
                "Du suchest und besorgst vor Ihn das allerbeste;",
                "Liebst Seine Braut, ehrst Seine Lust,",
                "sprichst ein zufriednes Ja aus wahrem Mutter-Triebe,",
                "und liebst in Ihm die Macht der Liebe."
            ],
            [
                "Beglückter Hertzog Ferdinand!",
                "Vergnügter Vater! Nun empfinde!",
                "Lass Deiner Regung Raum; Mach Deine Lust bekannt;",
                "Sprich Seegen; Gieb die Hand; verbinde;",
                "Sprich jedes Wort mit neuer Kraft",
                "zur Tochter, Deines Stammes Freude!",
                "Nun ist Sie grösser Dein . Nun ehren Sie Dich beyde.",
                "GOTT, der Dir diese Lust geschafft,",
                "muss selber seine Lust an der Verbindung sehen:",
                "Er wollte: Nun Sie ist geschehen."
            ],
            [
                "Heut, Antonette! wirst Du Dich",
                "der Freuden-Thränen kaum erwehren:",
                "Elisabeth, Dein Kind, soll künftig Königlich",
                "der Preussen Stamm und Hauss vermehren.",
                "Du bist der Ursprung solcher Frucht.",
                "Der König hat diss Bündniss schlüssen",
                "und, Dir zum höchsten Ruhm, die Braut erwehlen müssen,",
                "Elisabeth folgt Deiner Zucht,",
                "sieht auch den Tag auf Dich , lernt Deine holden Blicke,",
                "bringt sie dem Bräutigam zurücke."
            ],
            [
                "Printz Carl! Du hast, bey Geist und Muth,",
                "gelassne Huld und Helden-Flammen;",
                "Du hast der Mutter Bild; des Vaters tapfres Bluth,",
                "und zwar im höchsten Grad, zusammen.",
                "Wie Dir der Grosse Ludewig ,",
                "als Gross-Herr-Vater , vorgegangen;",
                "Was Dir der Vater zeigt; wie Der hat angefangen;",
                "So gehst Du nach! So hebst Du Dich!",
                "Kannst Du die Helden Bahn, den Weg der Väter , finden:",
                "So kannst Du Dich auch gross verbinden."
            ],
            [
                "Printzess aus Königlichem Stamm",
                "und Braut von Carl , dem jungen Helden!",
                "Die Tugend wird von Dir dem muntern Bräutigam",
                "die reinste Wahrheit selber melden.",
                "An Seiner Wahl erkennt man Dich .",
                "An Deiner Wahl ist Er zu kennen.",
                "Das Bündniss, das Ihr schliesst, kann keine Zeit zertrennen.",
                "Es fängt itzt an; Befestigt sich;",
                "Nimmt zu; wird Dir , dem Land, dereinst mit langem Leben,",
                "die allergrössten Helden geben."
            ],
            [
                "Was grosse Kayser würdig sind;",
                "Und was ein König wünschen wollen;",
                "Das haben Sie von Dir , durch Kind und Kindes Kind;",
                "von Hertzog Ludwig hohlen sollen.",
                "Sie sind vor Dich . Du bist vor Sie .",
                "Bist selbst ein Held. Kanst Helden zwingen.",
                "Die Helden suchen sich an Deinen Stamm zu dringen,",
                "und spahren weder Pracht noch Müh.",
                "Sie hohlen Kinder ab, und bringen Kinder wieder,",
                "zu Deinem Ruhm, als Helden-Glieder ."
            ],
            [
                "Was Ehrfurcht macht, und Grossmuth hat;",
                "Verstand, Vernunft und Weissheit heget:",
                "Bist Du Louise . Ja! Die Augen zeigens satt!",
                "Dahin ist diese Kraft geleget,",
                "die folgen lehrt, die Kinder zieht;",
                "die Hertzen rührt, und Helden führet;",
                "Du bist die Gross-Mama, so gantz Europa zieret,",
                "und ihrer Früchte Blüthen sieht;",
                "Die Kayser Söhne nennt, und Fürsten Töchter giebet;",
                "Die klug befiehlt, und zärtlich liebet."
            ],
            [
                "GOTT, Euer König , steht Euch bey:",
                "Wie Seine grossen Eigenschafften",
                "in eigner Kraft und Macht starck, wahrhafft, ewig, treu,",
                "unnennbarlich zusammen haften.",
                "Wie festgestellt Sein Vorsatz ist;",
                "Wie Seine Weissheit Menschen führet;",
                "die Höchsten Fürsten setzt, und Könige regieret;",
                "Wie wenig Er Sein Wort vergisst:",
                "So kräftig, so gewiss, so reich wird er den Seegen",
                "auf Euer Land und Kinder legen."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1881",
        "title": "[Bittgedicht an die Herzogin Luise Christine von Braunschweig]",
        "text": [
            [
                "O große Herzogin!",
                "Hüll diese meine Bitte",
                "die rein und billig ist in Deinen Vorspruch ein!",
                "ich klagte nicht so sehr wenn ich nicht schmerzlich litte,",
                "denn wenn ich klagen soll so muß es nöthig seyn.",
                "Gieb meinen Worten krafft, daß sie das Herze rühren,",
                "und daß die Königin mich arme Magd erhört,",
                "damit ich nicht mein Guth nur darum muß verliehren,",
                "weil es der Müller hat von Ihr für sich begehrt.",
                "Du weist bey Hofe muß die Wahrheit öffters leiden",
                "daß sie verstecket wird, nimm Du Dich meiner an,",
                "laß mich Dein Hohes Wort vor ihrem Thron begleiten,",
                "ich will nur redlich seyn sonst hab ich nichts gethan.",
                "ich habe Müllern nicht von seinem Brod verdrungen,",
                "ich habe nichts gesucht was ihm könt schädlich seyn,",
                "nun ist ihm durch Betrug einmahl ein Streich gelungen",
                "so dringt er mit Gewalt in mein Vermögen ein;",
                "Belügt den Landes Herrn, und braucht die Höchste Gnade",
                "zu nichts als nur dem Troz damit genug zu thun,",
                "daß er mich elend macht, und daß mein gröster Schade",
                "allein in seiner Macht und Willen soll beruhn.",
                "Er bittet was das Land ganz in Verwundrung sezet,",
                "denn so ists nicht erhört, daß man Contracte bricht,",
                "Er macht die Sache klein daß man sie gar nichts schäzet",
                "und daß man sie wohl gar von Recht und gültig spricht.",
                "Augustus weiß es nicht, wer soll die Wahrheit sagen",
                "sonst spräch er nicht mein Guth dem bößen Müller zu,",
                "unmöglich könt es seyn daß er mich ließ verjagen.",
                "Sprich große Frau vor mich, wer kennt mich sonst als Du?",
                "Du kennst dem Müller auch Du kennst auch meine Leute",
                "Du hast so viele Jahr uns öffters Gnad geschenkt",
                "Verlaß mich nicht iezund, erhöre mich auch heute,",
                "weil sich mein armes Herz so gar empfindlich kränckt",
                "Sprich hab ich was gethan, ob alle meine Sachen",
                "nicht wahr und redlich sind, ob Wercke Wort und that,",
                "nicht unsre Spiele rein und sehens würdig machen,",
                "und ob man über uns in was zu klagen hat!",
                "Dein Herzog hat uns gar dis schwere Jahr erhalten",
                "da mich, die Trauerzeit, mein Vaterland verließ",
                "und nach dem ersten Spruch von unsern lieben alten",
                "mit schmerzlichen Verlust der Nahrung trauern hieß;",
                "wär dieses nicht geschehen, so wär schon mehr verlohren,",
                "wir alle wären schon in schlechtern Stand gesezt,",
                "doch seine Gnade hat uns mehr darzu erkohren",
                "daß unser Werck besteht und es so werth geschäzt.",
                "Gott danckt an meiner statt Euch mit dem reichsten Seegen",
                "ich arme habe nichts davor genug zu thun,",
                "kan Schmerz und Herzeleid Dein Hohes Herz bewegen,",
                "Ach so erbarme Dich! sprich für mich! Hilff mir nun!"
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1881",
        "title": "[Bittgedicht an Maria Josepha, Königin von Polen]",
        "text": [
            [
                "Ach Große Königin",
                "Hier fällt zu Deinen Füßen",
                "Dein Lands Kind Deine Magd, die nichts verbrochen hat,",
                "und die ganz unverschuldt schon mehr hat leiden müßen",
                "als mancher Bößewicht für seine Mißethat.",
                "den deutschen Schauplaz hat mein fleiß so weit getrieben",
                "daß ihn Dein ganzes Land und andre Länder, mehr",
                "um seine redlichkeit als Rang und Ansehn lieben;",
                "und iezt verstößt man mich, gewiß das schmerzt mich sehr.",
                "in Leipzig hat man mir die Ehre nicht versaget",
                "daß ich mir für mein Geld den Schauplaz neu gebaut",
                "Der ganze Rath die Stadt die über uns nicht klaget",
                "hat unsere redlichkeit geprüffet und getraut",
                "der Rath hat uns sein Wort, sein Siegel drauf gegeben,",
                "wer nun Contracte schließt, der wird auch leicht verstehn",
                "daß man ihn halten muß; wenn nur ein ehrlich leben",
                "und die bezahlung folgt, kan er nicht rückwärts gehn.",
                "man hält dem Feind das Wort, man hält es dem Verbrecher",
                "wenn man ihm zugesagt, er soll erhöret seyn",
                "selbst die Gerechtigkeit ist aller Boßheit rächer",
                "und dennoch schlägt ihr Schwerd nicht nur gerade drein.",
                "nun kömt ein fremder Mensch, er sey in seinen würden",
                "und bittet Deinem Herrn den mächtigsten August",
                "mir wieder alles recht gewaltsam auf zu bürden,",
                "daß er auf meinem Plaz, den arlequin zur Lust",
                "mit meinen Hab und Guth darf schmücken und beehren",
                "und daß der Leip'zer Rath nun soll gehalten seyn",
                "sein Siegel Hand und Wort leichtsinnig um zukehren,",
                "der schämt sich das zu thun und komt darwieder ein",
                "Ach Große Königin das hab ich Dir zu klagen,",
                "weil mich in diesen Fall Dein Herz erhören kan,",
                "in Hofnung daß Du mich nicht grausam wirst verjagen",
                "den ich beschwöres Dir ich habe nichts gethan.",
                "aus Müllers bitte kanst Du sein Gemüth erkennen,",
                "er hat zwar Deine Gnad allein er braucht sie schlecht",
                "will mir mein wenig Brod mein Haab und Guth nicht gönnen",
                "denn das was er verlangt, ist mein vor Gott und Recht",
                "Du hast ein Königreich, ach laß mir meine Hütte",
                "und schenck mein Haab und gut nicht einem fremden Mann",
                "O! Große Königin das ist die Höchste Bitte,",
                "die Deine Groß Muth mir gar leicht gewähren kan;",
                "Gieb Müllern was Du wilst und mehr als er verdienet",
                "mach seine Armuth reich, und Deiner Gnade wehrt",
                "ich gönne ihm mehr als das, ob er sich gleich erkühnet",
                "und von mir hab und Guth nicht redlich hat begehret;",
                "verschaff ihm ehr und Guth und lauter große Gaben",
                "schenck ihm von Deiner Huld den ganzen Überfluß,",
                "wenn er es brauchen lernt so mag er alles haben",
                "wenn ich nur nicht dabey mein Guth verliehren muß.",
                "er kan mit meinen Guth nicht reich und seelig werden",
                "denn Gott hat schon den Fluch in das Gesez gelegt:",
                "Du solst nicht, heist es da, vom nechsten auf der Erden",
                "begehren was sein ist! wenn Dich nun das bewegt",
                "so nimm ihn diesen Fluch und lehr ihn recht gehorchen",
                "denn wird er auch für Dich vielleicht ein treuer Knecht,",
                "und siehe, daß auch Gott durch Dich will für mich sorgen,",
                "wenn er Dein Herze rührt, und Du erhörst mich recht.",
                "ich kan ja nichts dafür, daß ich auf Erden lebe",
                "daß Gott in Deinem Land mir meinen othem gab,",
                "thu ich denn unrecht dran daß ich mich drum bestrebe,",
                "und suche daß ich auch darinnen Nahrung hab?",
                "laß mich die Brosamen in Deinem Land genießen",
                "die er nicht brauchen kan und ihm verächtlich seyn,",
                "ich hab genug daran es soll mich nicht verdrießen",
                "nur räum ihm nicht mein Guth und mein Vermögen ein!",
                "verwehr mir nicht die Lufft! den Müller zu erhalten;",
                "doch braucht Dein Hoher Ruhm noch eine Kleinigkeit,",
                "so sprich, daß ich für Dich soll hungern und erkalten",
                "hier bin ich, und darzu auf Deinen winck bereit. –",
                "Dir große Königin soll dieses leichte Blatt",
                "das nebst der Ehrfurcht, nichts als diesen inhalt hat:",
                "Ein fremder suchet mich um Haab und Guth zu bringen",
                "Halt dieser Boßheit ein, laß meinen Wunsch gelingen."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1881",
        "title": "[Bittgedicht an die Maria Josepha, Königin von Polen]",
        "text": [
            [
                "Josepha Königin",
                "aus Kayserlichen Bluthe,",
                "Dein Nahme Standt und Stamm macht Deiner schlechsten Magd",
                "noch Hofnung, daß man sie von ihren Haab und Guthe,",
                "nicht ohne ihre Schuld aus Deinem Lande jagt.",
                "Ein Joseph ließe dort ein ganz Egypten speißen",
                "als Herr in diesen Land gab er den frembden Brod,",
                "wenn seine Brüder auch im Mangel zu ihm reißen,",
                "so scheints, als will er nicht und hilfst doch ihrer Noth",
                "es bricht sein mildes Herz, ihm jammern seine Brüder,",
                "wenn unterdeßen gleich ihr Herze furchtsam klagt:",
                "Der Mann sprach hart mit uns! sie kommen dennoch wieder,",
                "wenn sie die Hofnung führt da sie ein Mangel plagt.",
                "Daß Gott mit Joseph war, und alles was er thate",
                "von Gottes Weißheit auch sein Glück und Recht erhielt,",
                "zeigt, als er dazumahl bey seynem König bathe",
                "für böße Brüder die das Bruder Recht verspiehlt",
                "und voller Boßheit sich an ihm versündigt hatten,",
                "der König doch Befehl sie zu versorgen gab;",
                "des weißen Josephs Spruch kahm ihnen wohl zustatten",
                "man nahm von ihnen gleich ihr hart Verbrechen ab;",
                "Man sorgte für ihr Brod, man ließ sie redlich leben,",
                "ein milder Joseph dem sein reines Herze brach",
                "hat ihnen statt der Straf großmüthiglich vergeben.",
                "Josepha Königin! ach sprich dem Joseph nach!",
                "Dein hoher Nahme ist vom Kayser Joseph kommen,",
                "durch dessen Hohe Krafft Dich Deine Weißheit ziert",
                "von deßen Hoheit auch Dein Wohlseyn zugenommen,",
                "daß iezt Dein Hoher Wehrt ein Land ein Reich regiert;",
                "Du sprichst Dein Hohes Wort für keine solchen Sünder",
                "wie dorten Joseph that, nein! aus Gerechtigkeit",
                "sprichst Du Lands Mütterlich für so viel Landes Kinder",
                "die alle redlich sind. Rührt Dich mein Herzeleid,",
                "rührt Dich mein wahrer Schmerz mit unumschranckter Gnade",
                "mit einen milden Geist der die bedrängten hört?",
                "so hinderst Du daß man mir also schade",
                "daß unser redlich Werck mit Jammer wird zerstöhrt.",
                "Ach! soltest Du nur erst der Sachen Umstand wißen",
                "Ach! wäre Dir nur erst das ganze Werck bekannt,",
                "Du würdest uns gewiß in Deine gnade schließen",
                "Du ließest uns gar nicht aus Deinem treuen Land;",
                "Du nähmst Dich unser an, Du hälffst die Unschuld schüzen",
                "Dein Königliches Herz wär selbst für uns bemüht,",
                "war Dir es nur bekannt was wir dem Lande nüzen,",
                "wie unser Schauplaz Schand und leere Poßen flieht;",
                "mit was für Ehrfurcht wir uns ordentlich bestreben",
                "zu Deines Landes Ruhm die Kunst recht zu erhöhn",
                "es könt unmöglich seyn Du göntest uns das leben",
                "wir würden ganz gewiß bey Dir in Gnaden stehn;",
                "So sind wir ganz versteckt vor Deinem Hohen Augen,",
                "man macht uns Dir verhaßt, wir sind vielleicht verklagt,",
                "Hier spricht kein Mensch für uns, daß muß zum Zeugniß taugen",
                "wir wären gar nicht wehrt daß man uns Schuz zusagt.",
                "Ach Große Königin sieh uns nur einmahl spiehlen",
                "sieh nur von unsrer Kunst ein Lust ein Trauerspiehl!",
                "Denn wird Dein reiner Geist selbst diese Wahrheit fühlen",
                "und sagen es geschieht den Leuten doch zu viel!",
                "wir wollen alle gern für unsre Kosten kommen,",
                "wir wollen Dir mit nichts verhaßt beschwerlich seyn",
                "da ich zu Deinen Thron die Zuflucht hab genommen,",
                "so sage nicht erzürnt zu meinen Bitten nein!",
                "Du trittst ja keinen Wurm wenn er Dir nichts kan schaden,",
                "Dein Königlicher Fuß zieht sich gewiß zurück,",
                "schenck uns als Würmern doch in Deinen Hohen Gnaden",
                "was Gott und Fleiß uns giebt, durch einen Gnaden Blick!",
                "Laß mich nicht unerhört von Deinem Throne gehen",
                "es kostet Dir ein Wort mehr will ich nicht von Dir",
                "Laß Deine große Gnad uns ihre Würkung sehen,",
                "Du schenckst so vielen Brod, Josepha laß es mir!",
                "Ich will uns nur damit zu Deinem Ruhm ernähren",
                "und weil ich leben kan, mit allergrößten Fleiß",
                "nach meiner Schuldigkeit Dein Hohes Herz verehren.",
                "Sprich noch ein Wort für uns! daß es Dein König weiß;",
                "und da sich über Ihn so viele Menschen freuen",
                "und wir in diesem Fall fast nur die einzgen sind,",
                "die voller Herzeleid bey Ihm um Gnade schreyen",
                "so sprich! Dein Vorspruch gilt; daß ich Genade sind. –",
                "Wenn Große Königin dieß Blatt zu Deinen Füßen",
                "in tiefster Ehrfurcht fällt, und Dir mein Elend klagt,",
                "so dencke daß die Noth mich recht hat zwingen müssen",
                "denn ohne diese bin ich furchtsam und verzagt.",
                "Bey Deiner Gnade nur ist Hofnung mir zu rathen,",
                "ein Ja ist schon genug; mein Bitte ist gerecht,",
                "Du hilfst ja allen gern, so rett auch mich von Schaden",
                "vergieb mir! Bring ich Dir gleich meine Worte schlecht. –"
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1892",
        "title": "Bittgedicht an Heinrich Reichsgraf von Brühl",
        "text": [
            [
                "Ach! Hochgebohrner Brühl!",
                "hilfft denn kein Bitten nicht?",
                "Und ist denn gar kein Mensch der vor mein Elend spricht?",
                "Was soll ich Arme thun? Soll denn des Müllers wegen",
                "Mein Recht gekräncket seyn? Kann Dich mein Jammer regen?",
                "Ist denn mein Hab und Guth desswegen nicht mehr mein,",
                "Weil es der Müller will? Es jammert einen Stein",
                "Und gleichwohl kan mein Leid doch keine Hertzen rühren",
                "Ach lass Dir dissmahl doch mein Recht zu Hertzen führen",
                "Es sieht das gantze Land alleine nur auf Dich",
                "Mein Recht ist offenbahr, und dennoch soll ich mich",
                "Davon verstossen sehn. Ach! lass Dich doch erbitten",
                "Ich habe ohne Schuld ja schon genug gelitten,",
                "Den Schaden thut mir ja kein Mensch nicht wieder gut",
                "Ich zittre, HErr! davor, und diss mein redlich Blut",
                "Das muss vor Hertzeleid in meinen Adern wallen",
                "Und durch die Augen gehn. Lass nur diss Wort erschallen",
                "Dass ich auf meinen Platz mein Brod behalten kan",
                "Und gieb dem Rath Befehl, es geht ja sonst nicht an.",
                "Weiss denn mein König nicht durch mein vielfältges Klagen",
                "Was mir mit Recht gehört? Du kannst es Ihm ja sagen",
                "Warum vorziehst Du denn? Es stehet ja bey Dir",
                "Den Vortrag frey zu thun, wir alle sind schon hier",
                "Viel hundert Thaler hab ich albereits verlohren",
                "Der Müller, der nur lügt und sich dazu verschworen",
                "Und fest entschlossen hat: mein Untergang allein",
                "Soll seiner Raserey ein FreudenOpfer seyn",
                "Der hintergehet Dich und will es nur erzwingen",
                "Mich um mein Haab und Guth, doch durch Befehl, zu bringen",
                "Denn wenn ich länger nicht zum Spiel Erlaubniss hab",
                "So bringt er mich gewiss dadurch an Bettelstab,",
                "Ich muss, denn Haab und Guth ist an dem Bau gewendet",
                "Nichts ist in meiner Hand, wenn sich die Noth nicht endet",
                "So wird mein gantzes Werck zerrissen und zerstört",
                "Wenn Da nicht für mich sprichst, dass mich der König hört.",
                "Ich bitte Dich zuletzt um des Augustus Nahmen,",
                "Um Seinen kalten Leib von dem die Kräffte kahmen",
                "Die Deine Wohlfurth so vollkommen schön gebaut",
                "Dass man Dich itzo noch zu Seinem Ehren schaut.",
                "Ich bitte dem August der lebet und regieret",
                "Und der an seiner Statt den KönigsZepter führet",
                "Dass Er mir gnädig ist, und mir den SchauspielPlatz",
                "Eröffnen lassen mag. Das ist der grösste Schatz",
                "Den ich erhalten kan, ich will mich nur, mit Ehren,",
                "Als wie ein Unterthan zur Nothdurfft drauf ernehren.",
                "Augustus Nahmen, den Er mir, als König, schrieb",
                "Wird, Hochgebohrner Herr, Dir doch gewiss mehr lieb",
                "Als wie der Müller seyn. Vergieb mir meine Klagen",
                "Ich weiss Dir warlich nun nichts kläglichers zu sagen.",
                "Verzeihe wenn die Noth Gesetz und Eisen bricht.",
                "Sind meine Worte schlecht, vorwirff sie darum nicht",
                "Ich werde Lebenslang Dich ehrerbiethigst ehren",
                "Und Deinen hohen Ruhm, in Demuth, auch vermehren."
            ],
            [
                "Hochgebohrner Herr!",
                "Ew. Hochgebohrn: Excell:"
            ],
            [
                "Leipzig",
                "d. 17. Mäy",
                "1734."
            ],
            [
                "Nimm Hochgebohrner Brühl!",
                "von mir diss leichte Blat",
                "Das leyder! nichts als schon bekanten Inhalt hat",
                "Ich zittre dass ich Dich so sehr damit muss plagen,",
                "Allein was soll ich thun? Ich muss mein Elend klagen."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1956",
        "title": "Antritts-Rede, gehalten zu Leipzig in der Ostermesse 1734",
        "text": [
            [
                "Der Schauplatz wird diesmal was später aufgemacht,",
                "Als sonst geschehen ist. Warum? Mit Vorbedacht.",
                "Gnug, daß er offen steht. Wir danken Euch indessen,",
                "Daß Ihr uns allerseits die Tage nicht vergessen,",
                "Da er verschlossen war. Im Glück Behutsamkeit;",
                "Im Unfall rechter Muth und wahre Redlichkeit,",
                "Ist schon genug für mich. Gehorsam seyn und weichen,",
                "Gehört der klugen Welt. Wie ein vernünftig schweigen",
                "Mehr spricht und reden kann, als wenn ein Plaudrer schreyt,",
                "So heilt den grössten Schmerz, Geduld, Vernunft und Zeit.",
                "Das Glücksrad ist ein Ding von unsichtbarer Grösse",
                "Dem einen hilft es fort, dem andern giebt es Stöße.",
                "Und der sie unverdient zu einer Zeit erhält",
                "Bekömmt zu andrer Zeit, das, was ihm wohlgefällt",
                "Der Trost dient Spöttern zwar zu einem frohen Lachen",
                "Alleine die Natur der gut und bösen Sachen",
                "Ist nur am Ende rein und deutlich anzusehn."
            ],
            [
                "Viel ist bereits vorbey, und viel noch nicht geschehn.",
                "Das, was verflossen ist, das sind ja nur Geschichte",
                "Und was noch kommen soll, das leidet sein Gewichte.",
                "Die Zeit, die Wahrheit macht die Sachen offenbahr,",
                "Und das, was böse scheint, ist öfters gar nicht wahr.",
                "Man muß das Böse nur zu seiner Bessrung brauchen",
                "Da lieget der Gewinn im Herzen vor den Augen.",
                "Und wenn die Ruthe sich vom streichen abgenutzt;",
                "Hat sie ein frommes Kind vollkommen ausgeputzt",
                "Und zur Vernunft gestärkt, ja redlich wohlgezogen",
                "Deswegen bleibt man auch der Ruthe so gewogen.",
                "Nicht, weil sie Ruthe ist, Nein! in der klugen Hand",
                "Verehrt man ihre Kraft; da wird sie erst bekannt",
                "Daß sie sich von sich selbst nicht von der Stelle rühren",
                "Und niemand treffen kann. Sie muß sich lassen führen",
                "Und thut sich selbst mit Weh. Ist der Gebrauch vorbey",
                "So wird sie selber dürr und geht von selbst entzwey.",
                "Der Nutzen ist gemacht: Sie aber wird vergessen."
            ],
            [
                "Nun ist ein Umstand noch recht nöthig zu ermessen.",
                "Kommt, seht uns fleißig an; Ergötzt Euch unsre Pflicht:",
                "Und macht sie Euch noch Ruhm; O! so vergeßt uns nicht",
                "Erfreut Euch über mich. Mein Dank soll Euch zu Ehren",
                "Sich an kein Ungemach und an kein Leiden kehren.",
                "Mein erster Auftritt ist in meinem Trauerspiel",
                "Vielleicht der letzte Schmerz. Jetzt aber brauch ich viel.",
                "Der Schaden ist geschehn. Ihr könnt ihn leichter machen,",
                "Wenn Ihr uns nicht verlasst. Und kriegt Ihr nichts zu lachen:",
                "So wartet! Doch Ihr sucht nichts, als vernünftgen Scherz,",
                "Wo er zu suchen ist, und ehrt ein redlich Herz.",
                "Ihr kennet Kunst und Fleiß. Was hab ich denn zu klagen?",
                "Ich will an dessen statt Euch das zu Ehren sagen:",
                "Daß nur ein Leipzig ist an Klugheit und Verstand.",
                "Habt Dank! Ihr seyd der Welt, und ich bin Euch bekannt."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1892",
        "title": "Dankgedicht an Heinrich Reichsfraf von Brühl",
        "text": [
            [
                "Nimm Hochgebohrner Brühl!",
                "von mir diess Dancklied an!",
                "Weil ich es mündlich itzt nicht mehr verrichten kan.",
                "Im Elend baht ich Dich um des Augustus Namen",
                "Um Seinen kalten Leib, von dem die Kräfte kamen",
                "Die deine Wohlfarth so vollkommen schön gebaut",
                "Dass man Dich itzo noch zu Seinem Nachruhm schaut.",
                "Ich bathe den August der lebet und regieret,",
                "Der itzt nach Ihm wie Er den Königs Zepter führet,",
                "Dass Er mir gnädig sey. Die doppelt Hohe Kraft",
                "Hat alle Noth und Qvaal auf einmahl weggeschaft.",
                "August hat mich erhört, und Du hast mich gehöret,",
                "Dass mir der Neid nichts nimmt, dass mich kein Lügner stöhret.",
                "Nunmehro steh ich still, und denck mit Lust zurück",
                "Ich bin dem Kummer gut, ich ehre nun mein Glück",
                "Das mir die Gnade bringt, ja dürft ich ohn Verletzen",
                "Der allerhöchsten Gnad gar nichts entgegen setzen,",
                "So wolt ich noch einmahl ins erste Elend gehn",
                "Nur diese Hohe Gnad, nur Deine Huld zu sehn,",
                "Die mich itzund erhält; das hält ich wissen sollen",
                "Wie gerne hätt ich Dich damahls verschonen wollen",
                "Mit meinem Klaggeschrey. Allein verzeihe mir,",
                "Ich flohe dazumahl in meiner Noth zu Dir",
                "Nicht nur allein um mich, nein, alle meine Pflichten",
                "Auch in der grössten Noth gebührend auszurichten.",
                "Die Wahrheit muste Dir auch nicht verborgen seyn,",
                "Sie ehrt den Landes-Herrn, macht das Gesetze rein,",
                "Setzt diesen, der es schreibt ins festeste Vertrauen;",
                "Deswegen liess ich mir vor keinem Umstand grauen,",
                "So hertzhaft machte mich Dein Ruhm und meine Pflicht.",
                "Vergieb mir noch einmahl, ô Herr! und zürne nicht",
                "Dass ich es wiederhohl. Sonst klagt ich so im Leide",
                "Itzt sag ich eben das aus wahrer Herzens Freude,",
                "Nun bin ich doppelt stark an Einsicht Muth und Treu,",
                "Du machst mir jeden Wunsch und alle Hoffnung neu,",
                "Du nimmst Dich meiner an; Nun hab ich nichts zu klagen",
                "Als dieses: Dass ich Dir nicht Danck genug kan sagen.",
                "Gott! Der zwey Königen das Hohe Hertz gelenckt,",
                "Dass jeder Dich, ô Herr! mit Seiner Huld beschenckt,",
                "Erhalte Dich dabey, dass Dein Geschick vollkommen.",
                "Und ohne Wanken bleibt, so wie es zugenommen!",
                "Dass an des Königs Wahl man Deinen Werth erkennt,",
                "Und jeder Dir Dein Glück und Deine Hoheit gönnt,",
                "Dass Reich, Staat, Land und Volck mit allen Freuden hören:",
                "Gott schenckt Dir seine Huld, August hält Dich in Ehren!"
            ],
            [
                "Leipzig"
            ],
            [
                "am 23. Nov."
            ],
            [
                "1737"
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1956",
        "title": "Hochzeitsgedicht für Heinrich Gottfried Koch",
        "text": [
            [
                "Die Gesellschafft zu verehren,",
                "Läst sich meine Muse hören;",
                "Die sonst schlecht und heischer singt,",
                "Und nicht viel zusammen bringt,",
                "Doch ich will es immer wagen,",
                "Und getrost die Meynung sagen."
            ],
            [
                "Braut und Bräutgam ehr ich schweigend!",
                "Denn mein Fleiß ist überzeugend:",
                "Daß ihr Glück auch mich erfreut.",
                "Ich thu ihnen nichts zu leyd,",
                "Und sie werden nichts verüben",
                "Das mich künftig könt betrüben."
            ],
            [
                "Hochzeitreime hinzuschreiben",
                "Und dabey im Schranken bleiben",
                "Ist ein schweres Werk vor mich.",
                "Darum wollen du und ich,",
                "Lieber Leser! darauf denken,",
                "Was uns die Vernunft wird schenken."
            ],
            [
                "Mir will sie den Einwurf machen,",
                "Daß ich zwar zu hohen Sachen",
                "Nicht geschickt und würdig bin,",
                "Dennoch spricht sie: Schreib nur hin!",
                "Wies die Redlichkeit verlanget,",
                "Wenn sie nicht mit Schminke pranget."
            ],
            [
                "Dich, mein Leser! läst sie bitten,",
                "Wenn ich etwas überschritten",
                "Und nicht alle Regeln gab,",
                "Rechne fein vernünftig ab,",
                "Wenn zuweilen auch dein Leben,",
                "Uns kan wenig Regeln geben."
            ],
            [
                "Alle Stände durchzugehen,",
                "Ihren Wehrt recht einzusehen,",
                "Macht den klügsten Mann zu thun,",
                "Und ich untersteh mich nun",
                "Auf den Schauplatz alle Sachen",
                "Rein und känntlicher zu machen."
            ],
            [
                "Ist der Vorwitz nicht zu kühne",
                "Daß ich mich des Rechts bediene,",
                "Daß sonst Männern nur gehört,",
                "Wenn mein Fleiß die Boßheit stört,",
                "Wenn ich allen Lastern fluche,",
                "Und die Tugend eifrigst suche."
            ],
            [
                "Ja, spricht offt die Welt mit Lachen,",
                "Du willst uns ein Stückgen machen",
                "Das der Tugend Titul führt,",
                "Weist du denn was ihr gebührt?",
                "Doch du nennest ihren Namen",
                "Und weist listig nachzuahmen."
            ],
            [
                "Laß der Tugend ihre Seyde",
                "Von dem schlechten Narrenkleide,",
                "Du und sie sind nicht verwant,",
                "Sie ist dir gar nicht bekannt,",
                "Dir gehört ein schlechtes Leben,",
                "Und dich allen Preis zu geben."
            ],
            [
                "Was? ein Schauspiel? ein Gedichte?",
                "Hätt den Eindruck, das Gewichte,",
                "Daß ein reines Herz dabey",
                "Edel, klug, vernünftig sey?",
                "Nein! wahrhaftig diese Leute",
                "Müssen auf die linke Seite."
            ],
            [
                "Denkt: wo seyd ihr hergekommen,",
                "Euer Ursprung ward genommen",
                "Von dem wilden Bachus Fest",
                "Das kein Laster übrig läst,",
                "Wo man in der Wollust wühlen",
                "Taumelnd singen stumm kont spielen."
            ],
            [
                "Ey, sind das nicht schöne Gründe?",
                "Wird die Tugend da zum Kinde,",
                "Wo die Laster Mütter sind?",
                "Geht doch; helfft dem guten Kind",
                "Auf dem Schauplatz auf die Beine,",
                "Der allein ist keusch und reine."
            ],
            [
                "Der ist unser Sittenrichter,",
                "Der verziert uns die Gesichter",
                "Wenn der Stellung was gebricht.",
                "Folgt dem Lehrer, hört ihr nicht?",
                "Seht ihr nicht die großen Thaten",
                "Die des Staats verbeßrung rathen?"
            ],
            [
                "Welt und Laster muß ich schweigen!",
                "So müst ihr mir das bezeugen,",
                "Daß der Hohn euch mehr betrifft,",
                "Saugt ihr doch aus Rosen Gifft;",
                "Sind doch alle Himmels Lehren",
                "Viel zu schwach / Nicht genug euch zu bekehren."
            ],
            [
                "Tret ihr doch das Kraut mit Füssen",
                "Das euch sonst erhalten müssen",
                "Das euch zur Gesundheit dient.",
                "O! wer sich so viel erkühnt,",
                "Selbst sein Gutes zu verachten,",
                "Mag mich nimmer schlecht betrachten."
            ],
            [
                "Ihr habt Recht: doch euch zur Schande",
                "Daß ihr offt in größern / bessern Stande",
                "Noch viel kleiner / wilder seyd als ich,",
                "Glaubt: ich Arme kenne mich,",
                "Und dürft ich euch käntlich machen,",
                "Gäb es öffters viel zu lachen."
            ],
            [
                "Wenn wir an den Ursprung denken,",
                "Müssen wir uns alle kränken,",
                "Denn der Mutter Erde Schooß",
                "Zieht uns wahrlich alle groß,",
                "Kriegt gleich mancher mehr zum Kleide,",
                "Spinnt ihm doch der Wurm die Seide."
            ],
            [
                "Wer die alte Wahrheit liebet",
                "Und die neue nicht betrübet",
                "Denkt zuweilen auch an sich:",
                "Mein! warum erheb ich mich?",
                "Darum: daß die andern lachen",
                "Und aus mir ein Mährgen machen."
            ],
            [
                "Welt und Laster! seyd gebethen,",
                "Wenn ihr etwas übertretten",
                "Meßet mir die Schuld nicht bey,",
                "Fehlt ihr: so gestehts auch frey!",
                "Denn im Spiegel sind die Flecken",
                "Nicht so künstlich zu bedecken."
            ],
            [
                "Ich mag euch nicht mehr beschämen,",
                "Und ihr könnt kein Vorbild nehmen,",
                "Wenn gleich Treu und Redlichkeit",
                "Euch dazu den Weg bereit.",
                "Nun so bleibt: ich kann euch leyden",
                "Und will euch doch ewig meiden."
            ],
            [
                "Last der Schauspielkunst die Ehre,",
                "Und gestehts: daß ihre Lehre",
                "Wenn sie rein, vernünfftig ist,",
                "Sehr viel Gutes in sich schliest,",
                "Wer nicht sieht, nicht hört, nicht fühlet,",
                "Diesen wird auch nicht gespielet."
            ],
            [
                "Nun ich seh, ich kan im Schreiben",
                "Nicht gar wohl im Schranken bleiben,",
                "Drum ists besser: Ausgemacht!",
                "Koch hat sich erst lang bedacht,",
                "Fest entschloßen, fest gewehlet,",
                "Daß ihm nur mein Wunsch noch fehlet."
            ],
            [
                "Der soll ihm zu statten kommen,",
                "Was er heute vorgenommen,",
                "Seegne Gott mit seiner Hand,",
                "In dem neu erwehlten Stand;",
                "Wie ich ihm das beste gönne,",
                "Und mich heute Mutter nenne."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1956",
        "title": "Hamburger Theaterrede",
        "text": [
            [
                "Heut hat sich unser Dank mit solchem Fleiß geschmückt,",
                "Der sich alleine nur zu hohen Dingen schickt,",
                "Weil er durch seinen Wehrt Dank und Verehrung mehret,",
                "Und uns dabey zugleich auch unsre Schwachheit lehret.",
                "Den Vätern dieser Stadt wird das was ungemein",
                "Recht gut gerahten ist, darum viel lieber seyn;",
                "Weil sie den eignen Fleiß von ihrer Stadt betrachten,",
                "Als wenn wir noch so viel aus unsern Kräften machten.",
                "Wir sind dem Schatten gleich der nicht vom Cörper weicht,",
                "Wenn dieser sich erhöht und seinen Grad erreicht,",
                "So fliegen wir ihm nach, wenn uns das Licht nicht hindert",
                "Dadurch wir kenntlich sind und unsern Fleiß vermindert",
                "Der diese schwere Kunst mit kostbarn Eifer sucht."
            ],
            [
                "Zwölf Jahre bringen erst itzund davon die Frucht.",
                "So weit und weiter nicht hab ich es bringen können.",
                "Bald will die Zeit der Ort uns keinen Vortheil gönnen,",
                "Bald macht die Grübeley viel leichte Dinge schwer,",
                "Bald sind die Gönner matt, und andre fordern mehr",
                "Als was uns möglich ist. Bald scheint ein Grund zu kommen",
                "Der neue Kräfte schenkt. Bald wird er weggenohmen,",
                "Bald sind wir ohne Schutz, bald in der Feinde Hand,",
                "Dem einen gar zu viel dem andern nicht bekannt.",
                "Der sieht und schliest aus sich, was wir noch haben solten,",
                "Und hindert uns zugleich an Guten das wir wollten.",
                "Wir sind auf festen Land, doch hat das weite Meer",
                "Kaum so viel Sturm und Wind, die Fahrt ist kaum so schwer",
                "Als unsre Wallfart ist. Von einem Ort zum andern",
                "Mit Sorgen, mit Verlust und schweren Kosten wandern,",
                "Und immer die Vernunft in der Gefangenschaft",
                "Zu halten, daß man oft von ihr die beste Kraft",
                "Geschickt verbergen muß; Sie leugnen, unterdrücken,",
                "Und doch durch den Gebrauch in alle Fälle schicken",
                "Den Schaden vor sich sehn, und das was Schaden bringt",
                "Zu kennen, und ihm doch daß es nicht weiter dringt",
                "Behutsam Einhalt thun, sind lauter solche Sachen",
                "Die uns das Leben schwer, das Werk zu kostbar machen.",
                "Die Lust soll ehrbar seyn, bezaubernd und gelehrt,",
                "Ich wünsch das auch und hab es lange schon begehrt",
                "Allein umsonst gesucht. Den Harlequin zu finden,",
                "Der alle Herzen soll mit Kunst und Lust verbinden,",
                "Der allen alles soll, und jedem etwas seyn,",
                "Der tritt wohl künftig erst auf dieser Erden ein;",
                "Und kommt er, muß er noch viel Dinge mit sich bringen:",
                "Erst, Geld genug für sich, das muß vor allen Dingen",
                "Für einen Künstler seyn. Dann Willen, Fleiß und Kraft",
                "Am Leib und am Verstand, hernach die Wissenschaft,",
                "Und einen, der dazu recht von Natur gebohren",
                "Der ihn regieren kann, sonst ist die Müh verlohren.",
                "Das letzte sollte zwar das allerleichtste seyn,",
                "Doch die Erfahrung sagt an meiner Stelle: Nein!",
                "Die Künstler, wenn sie sind, sind schwerer zu regieren",
                "Als ihre ganze Kunst kann Nutzen mit sich führen.",
                "So viel gehört dazu eh man das Volck ergötzt,",
                "Es bessert, und die Kunst im Grunde fester setzt."
            ],
            [
                "Hier sind wir! So hat uns das Schicksal werden lassen,",
                "Ist was an unsrer Kunst und auch an uns zu hassen,",
                "Belehrt uns, stehet uns mit Raht und Vorteil bey!",
                "Und glaubt daß unser Herz nicht eigensinnig sey!",
                "Daß es auch die Vernunft zu euern Ruhm soll führen!",
                "Ihr sollt im Unterricht, kein Wort umsonst verlieren!",
                "Ihr Väter schützt uns auch und nehmt euch unser an!",
                "Hab ich gleich für die Kunst noch nicht genug gethan,",
                "So hab ich doch zu erst die rauhe Bahn betretten,",
                "Die voller Unflat war, und manchen Feind gebeten,",
                "Daß er die Feindschaft ließ; damit der Kunst ihr Licht",
                "Nicht mehr verdunkelt bleibt, nur das verwerfet nicht!",
                "Hat gleich kein großer Geist das Werk vom Staub erhoben,",
                "Ist doch ein guter Trieb an jederman zu loben.",
                "Wer nach mir kommt mag sehn wie leicht die Stuffen sind,",
                "Die man im Rückweg erst in ihrer Größe find."
            ],
            [
                "Ihr Väter! helft das Werk durch euren Schutz erhalten!",
                "Ihr Gönner, last die Gunst nicht allzu früh erkalten!",
                "Behaltet uns bey euch als euer Eigenthum!",
                "Und macht im deutschen Reich nur eurer Stadt den Ruhm,",
                "Daß hier ein reines Spiel, ein Spiegel guter Sitten",
                "Von euch erhalten wird, und auch bey euch gelitten!",
                "Verwerfet auch an mir den kühnen Vortrag nicht!",
                "Weil mein Mund für das Werk, mehr als mich selber spricht,",
                "Für dieses streit ich nur, denn mir und meinem Leben",
                "Ist leicht genug zu thun ist leicht genug zu geben.",
                "Gott der viel Wunder thut durch Ordnung der Natur,",
                "Der alles seegnen kan, der auch die rechte Spur",
                "Zur rechten Weißheit zeigt, der keinen nicht verachtet",
                "Wer ihn in seiner Macht und seiner Huld betrachtet,",
                "Erhalt und segne hier Rhat, Handelschaft und Stadt,",
                "Daß gar kein Umstand kommt der Klagen in sich hat!",
                "Daß auch der Überfluß in Kunst und Reichthum blühet,",
                "Und sich kein Mensch umsonst und mit Verdruß bemühet."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1881",
        "title": "Abschied der Neuberschen Gesellschaft aus Hamburg",
        "text": [
            [
                "HERR FABRICIUS."
            ],
            [
                "Was sollen wir denn hier? Das Stück ist ja vorbei?"
            ],
            [
                "HERR MEYER."
            ],
            [
                "Ich weiß wahrhaftig nicht, was dieser Anhang sei,",
                "Der unvermuthet kommt."
            ],
            [
                "MADAME NEUBER."
            ],
            [
                "Geduld, gebt euch zufrieden!"
            ],
            [
                "HERR SUPPIG."
            ],
            [
                "Damit ists nicht genug."
            ],
            [
                "HR. MEYER.",
                "Wir sind hieher beschieden,"
            ],
            [
                "und wissen nicht warum."
            ],
            [
                "HR. SUPPIG."
            ],
            [
                "Was ists? Was wird denn draus?"
            ],
            [
                "MD. NEUBER."
            ],
            [
                "Ich führ euch allesammt mit Ehren aus dem Haus.",
                "Nicht durch Betrug und List: nein, recht wie sichs gebühret.",
                "Ich hab euch zwar hieher in diese Noth geführet;",
                "alleine recht mit Zwang. Ich hab mich recht gewehrt.",
                "Ich wußte, daß dies Haus den Segen selbst verzehrt;",
                "und dennoch trat ich ein. Die Schwachheit einer Frauen,",
                "vermag doch wohl einmal auch einen Mann zu trauen?",
                "Genug: ich rett uns nun aus Elend und Gefahr,",
                "die uns durch Eigennutz und List gedrohet war."
            ],
            [
                "HR. SUPPIG."
            ],
            [
                "Der Spaß kost nur viel Geld."
            ],
            [
                "HR. FABRICIUS."
            ],
            [
                "Mein Freund was ist zu machen?"
            ],
            [
                "MD. NEUBER."
            ],
            [
                "Geduld! Die Redlichkeit kann doch am Ende lachen,",
                "wenn List und Eigennutz sich selber nagt und frißt;",
                "die Unschuld hintergeht."
            ],
            [
                "HR. FABRICIUS.",
                "Wenn das Dein Trost noch ist"
            ],
            [
                "so mag es immer sein."
            ],
            [
                "HR. SUPPIG."
            ],
            [
                "Das kann mich auch ergötzen."
            ],
            [
                "HR. MEYER."
            ],
            [
                "Der Himmel kann es auch ja wieder reich ersetzen."
            ],
            [
                "MD. NEUBER."
            ],
            [
                "Ach ja, das wird er thun. Er fängt jetzund schon an."
            ],
            [
                "HR. FABRICIUS."
            ],
            [
                "So mag das immer sein, was man uns angethan.",
                "Vergeben, redlich sein, sind lauter große Dinge."
            ],
            [
                "MD. NEUBER."
            ],
            [
                "Wenn ich euch allerseits nun jetzt die Nachricht bringe:",
                "Daß selbst der Geiz, die List, und was man Böses nennt,",
                "uns nicht mehr schaden kann; daß uns Gott Gutes gönnt;",
                "daß er uns glücklich macht, und ruhig will erhalten:",
                "dafür muß unser Dank zu keiner Zeit erkalten.",
                "Ihr Freunde! werfet nun den Kummer und Verdruß",
                "in diesen alten Staub, werft ihn vor eurem Fuß:",
                "und denkt an nichts als Dank und billiges verehren,",
                "hört auf mit Klag und Angst, mit Ärgern und Beschweren,",
                "und laßt mir nun den Ruhm, daß keine wahre Pflicht",
                "von mir vergessen wird. Verstört mich jetzund nicht,",
                "ich muß die Schuldigkeit fürs Gute nicht vergessen,",
                "Das Böse mit Vernunft und mit Geduld ermessen.",
                "Darinnen kommt der Ruhm, auch wiederum zurück",
                "an euch, und euren Ruhm, an eure Ruh und Glück."
            ],
            [
                "HR. FABRICIUS."
            ],
            [
                "Sprich nur, soviel Du kannst, wir wollen Dich nicht stören."
            ],
            [
                "HR. SUPPIG."
            ],
            [
                "Ach ja, das will ich gern und auch geduldig hören."
            ],
            [
                "HR. MEYER."
            ],
            [
                "Wir andern stimmen bei und wollen stille sein."
            ],
            [
                "MD. NEUBER."
            ],
            [
                "Durch dies wird Glück und Ruh für euch auch allgemein.",
                "Ihr Freunde schickt den Wunsch zugleich aus euren Herzen,",
                "Und laßt uns alle Noth bei Glück und Ruh verschmerzen.",
                "Heut sag ich auch im Glück an Dich ein wahres Wort,",
                "Gesegnet, benedeit, wahrhaftig schöner Ort,",
                "mein Hamburg! Laß mich doch zwei Stück in Dir betrachten",
                "und jedes nach den Werth und seine Größe achten.",
                "Ihr Freunde habt Geduld! Heut gehts die Feinde an,",
                "weil sie der Rang betrifft, und sie sehr viel gethan",
                "zu meinem Untergang. Ich will mich nicht beschweren",
                "und sie aus Dankbarkeit vielmehr noch dafür ehren.",
                "Hier hält mich wenig Gunst und kein Verdienst zurück,",
                "drum gönnet wenigstens Euch und mir dieses Glück,",
                "daß Ihr uns nicht mehr seht. Vielleicht daß Zeiten kommen,",
                "in welchen Ihr und wir in allen zugenommen,",
                "was unser Schauspiel groß und Euch erkenntlich macht:",
                "nur gebt auf den Hanswurst in Zukunft besser Acht,",
                "daß er nicht Hungers stirbt und Euch mehr Schulden spielet,",
                "in seinem Zotenkram, die Ihr im Herzen fühlet.",
                "Verschreibt auch einen Mann geschickt zum Arlequin",
                "aus unbekannter Luft. Laßt ihn bei Euch erziehn,",
                "belehrt ihn, macht ihn groß, und gebt ihm eure Werke",
                "recht mit Gelehrsamkeit mit größter Weisheit Stärke:",
                "zum Segen schützet ihn, nehmt ihn zum Vorbild an,",
                "vielleicht daß dieser Euch geschickter bessern kann,",
                "wenn Ihr den Unterschied von wahr und falschen Sachen",
                "an ihm erkennen lernt, und Euch könnt besser machen.",
                "Den Worten füg ich hier die Kraft der Wahrheit bei.",
                "Ihr seid selbst überzeugt, daß es so gründlich sei",
                "als euer Vorsatz ist, nichts Gutes zu ernähren:",
                "als eure Klugheit steigt, die Unschuld zu verheeren,",
                "die Ihr doch nicht erbaut, nicht kennt, nicht haben wollt,",
                "und wenn sie Euch nur Salz und Wasser kosten sollt,",
                "dabei das Brot doch fehlt, das man den Bettlern reichet,",
                "ihm nicht die Bissen zählt und schlechter nicht vergleichet,",
                "als er es würdig ist. Seht! nun erklär ich mich,",
                "bedenkt: mein Vorsatz war, daß sag ich öffentlich,",
                "daß unserm deutschen Reich kein Vorzug sollt gebrechen",
                "in einer Kleinigkeit, so werdet ihr selbst sprechen,",
                "denn von der Schauspielkunst habt ihr sehr wenig Licht,",
                "weils Euch an Zärtlichkeit, Natur und Kunst gebricht",
                "Das Lesen langt nicht zu, auch nicht nach Frankreich reisen,",
                "ein Schauspiel recht verstehn, erfordert einen weisen",
                "wahrhaftig klugen Mann, der jede Wahrheit kennt,",
                "die Tugend redlich liebt, und dem das Leben gönnt,",
                "der Fleiß und Wissenschaft pflichtmäßig treibt und übet,",
                "der nicht blos um Gewinnst das wahre Gute liebet,",
                "nein! der dem Guten folgt, und hätt' er nichts als Hohn,",
                "der kleinen Geister Haß und Spötterei zum Lohn;",
                "dem auch der Mangel lieb: wenn er sich nur mit Ehren",
                "aus der Beschimpfung reißt, womit ihn die beschweren",
                "die seine Feinde sind. Ist dieses recht gethan",
                "so nehmt auch, was ich sag, von mir vernünftig an.",
                "Geht selbst in Euer Herz, das wird Euch deutlich sagen,",
                "warum ich Euch so frei die Wahrheit vorgetragen.",
                "Glaubt, daß hier weder Stolz noch Frechheit aus mir spricht,",
                "und auch kein Übermuth. Darum verwerft dies nicht.",
                "Es liegt ein wahrer Dank in diesem Salz verborgen.",
                "Ich lieb und ehr in Euch wahrhaftig alle Sorgen,",
                "Verlust und alle Müh, die Ihr mir schwer gemacht;",
                "weil Ihr mich doch dadurch zu keiner That gebracht,",
                "die mich beschämen könnt. Die Schulden sind verschwunden,",
                "die ich aus Noth gemacht. Der Nutzen ist gefunden",
                "der Euch daraus erwächst. Ich bin geschätzt, vergnügt,",
                "versorgt, belohnt, gesucht. Das Glück nun überwiegt",
                "die kurze Kleinigkeit, die mich bei Euch gequälet.",
                "Es war mein Untergang bei Euch schon abgezählet,",
                "Das Ende wußtet Ihr durch die Verhindrung schon,",
                "und doch geschieht es nicht. Was habt Ihr nun davon?",
                "Ja nichts. Ein bischen Wind, ein halbes Stündchen Lachen.",
                "Ich wills Euch doch zum Ruhm gewiß viel besser machen.",
                "So wenig ihr mit Zwang uns habt zu gut gethan,",
                "so wahrhaft nehm ich es mit Dank und Einsicht an.",
                "und brauch das wenige was großes zu verrichten.",
                "Sprecht: handle ich nicht recht nach allen solchen Pflichten,",
                "die Zucht und Tugenden nicht meiden, haßen, fliehn,",
                "und kann ich nicht getrost, mit Ehren von Euch ziehn?",
                "Wahrhaftig! recht getrost! Gelassen und mit Freuden",
                "und dankbar will ich hier von meinen Feinden scheiden.",
                "Nun Freunde kommts an Euch! Ruhm, Dank und Zärtlichkeit",
                "erfordert mehr von mir, als die Beredsamkeit",
                "die im Zusammenhang viel schöne Worte bindet,",
                "und doch ein altes Lied mit neuer Art erfindet.",
                "In meinem Glück, belohnt Gott eure Gütigkeit",
                "weit mehr, als mein Verdienst und meine Leidenszeit,",
                "damit Ihr nicht beschämt und heimlich Freunde heißet,",
                "das Euch die Allmachtshand durch unsre Glück beweiset.",
                "Gott hat an mich gedacht in Elend und Gefahr",
                "zur Zeit, da Euch selbst bang um meine Wohlfahrt war.",
                "Allein er wußte schon wie er mich retten wollte,",
                "und rührte euer Herz, das mich erhalten sollte,",
                "bis seine Zeit erschien. Sie kam und ist jetzt da.",
                "Ihr wahren Freunde, sagt zu meiner Wohlfahrt, ja!",
                "Ihr gönnt uns unsre Ruh, den Ruhm zu Eurer Ehre",
                "so gern, als wenn ich noch bei Euch geblieben wäre,",
                "und hätt Euch stets von Noth und Mangel vorgesagt,",
                "und Euch sowohl als mich aufs heftigste geplagt.",
                "Gott, dessen Allmachtshand die Wunden kann verneuen",
                "der wollte Euch dafür auch segnen, benedeyen,",
                "beschützen daß der Theil, den ihr uns zugewand",
                "viel tausend Segen bringt, in eure milde Hand."
            ],
            [
                "Ihr Freunde nun verehrt den Schutz der Obrigkeit,",
                "in deren Vaterhand ihr hier getragen seid.",
                "Sonst war uns Haab und Gut schon alles abgenommen,",
                "eh wir an dieses Glück, zu dieser Ruh gekommen.",
                "Der Schutz allein hat uns gestärkt, und Ruh gemacht",
                "wünscht nun, daß Gott für Sie und ihre Mauern wacht,",
                "für ihrer Bürger Heil, Er hat ihr Herz gerühret",
                "daß uns kein Unfall hat in größ're Noth geführet.",
                "Wenn Er das Machtwort spricht, wenn Er dem Übel wehrt",
                "weislich, daß ihnen Heil und Freude wiederfährt.",
                "Gott braucht die Kraft dazu Euch Väter zu erfreuen,",
                "und segnet euch gewiß an jedem Tag von neuen,",
                "Die Handlung nehme zu, und werde glücklich reich,",
                "was sie verlangen kann, komm mit dem Wunsch zugleich,",
                "damit sie kein Verlust und kein Betrug betrübet.",
                "Lebt wohl! Gott sei bei Euch! Der segnet, schützt und liebet."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1827",
        "title": "[Geburtstagsgedicht für Ernestine Charlotte Wilhelmine Löber]",
        "text": [
            [
                "Heut ein Jahr hat Dich Gott der Welt geschenket,",
                "Deiner Eltern Herz erfreut; wenn man also dran gedenket,",
                "Daß Dein Leben voller Hoffnung, täglich immer weiter steigt,",
                "Muß man Gott auch täglich bitten: Daß Dein Herz sich zu Ihm neigt.",
                "Zwar Du bist itzt noch zu schwach, Dir von Gott was vorzusagen,",
                "Denn Du wirst noch, als ein Kind, auf der Mutter Arm getragen,",
                "Bist kaum von der Brust entwöhnet. Aber Hoffnungsvolles Kind!",
                "Gott, und seine Gnaden-Gaben sind ein herrlich Angebind.",
                "Dieser Name, dieser Werth muß den ersten Odem seegnen,",
                "Dieser muß dem kleinen Kind an dem ersten Tag begegnen,",
                "Diesen muß man täglich nennen, eh' ein Kind noch Lallen kan,",
                "Hört es gleich noch unvollkommen diesen großen Namen an,",
                "Mit der Zeit entwickelt sich auch der Seelen Kraft und Stärke,",
                "Hat man Gott zum Grund gelegt, so gerathen alle Werke,",
                "Leben, Klugheit, alles Wissen, alle Weisheit kömmt daher,",
                "Alle Wohlfahrt, aller Seegen fließt aus diesem vollen Meer.",
                "Ich empfehle Dich dem Gott, den Du itzund noch nicht kennest,",
                "Für den Du , durch Seine Kraft, Dir noch unbewust, schon brennest,",
                "Der Dich mit den Kindes-Rechten, in der Taufe, hat beschenkt,",
                "Daß Er, mit dem ersten Jahre, gleich Dein Herze zu Sich lenkt.",
                "Deiner Eltern Lust, und Ruhm, wird mit Deinem Leben blühen,",
                "Und Sie werden, Gott zum Ruhm, Dich , Ihm selber, auferziehen,",
                "Gott wird Dich mit Ihnen seegnen, und alsdann wirst Du verstehn",
                "Was Gott ist, wie man Ihm folget, und auf Seinem Weg kan gehn.",
                "Dieses ist mein Wunsch für Dich , und Gott wird ihn auch erhören!",
                "Deiner Eltern Wohl und Glück wird Er mir zugleich gewähren!",
                "Ich hab' Pflicht für Sie zu bethen. Ich muß Ihnen dankbar seyn,",
                "Stimmet gleich mein Unvermögen nicht mit meinem Willen ein.",
                "Sie sind gütig gegen mich, und vergönnen mir die Schwelle,",
                "Daß ich drüber gehen darf, und im Hauße eine Stelle,",
                "Wo ich sicherlich kan wohnen. Es wird mir Ihr Brod gereicht,",
                "Und viel tausend andre Güte, gern, und oft, und stets erzeigt.",
                "Dieses nun verbindet mich, Gottes Liebe zu bewegen,",
                "Weil ich nicht vergelten kan, daß Gott Seinen wahren Seegen",
                "Reichlich über Sie ergießet, Ihrer Kinder Wohl bestimmt,",
                "Und mir Ihre Gunst bewahret, daß man sie nicht von mir nimmt!",
                "Lebe! Wachse! Werde groß! Bleib gesund in Gottes Namen!",
                "Dieser sey Dein Angebind! und Er seegne Dich ! mit Amen !"
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1891",
        "title": "Hochzeitsgedicht für Konprinz Friedrich (II.) von Preußen",
        "text": [
            [
                "Durchlauchtigster!",
                "Du treibst mich so!",
                "Du zwingst mich jetzt ein Lied zu dichten!",
                "Du machst die halbe Welt vergnügt und hertzlich froh!",
                "Kann ich auch das geschickt verrichten,",
                "was Männern viel zu schaffen macht,",
                "die gut und hoch zu dencken wissen;",
                "die grosser Helden That oft lebhaft abgerissen;",
                "und die, bey Deiner jetzgen Pracht,",
                "die Kunst und Wissenschaft auch höher noch getrieben,",
                "dass mir so gar nichts übrig blieben?"
            ],
            [
                "Doch ihre Kunst betäubt mich nicht:",
                "Die Regung bleibt; die Pflicht muss sprechen.",
                "Dein Werth ist da: der giebt mir Licht,",
                "der schlauen Kunst den Stoltz zu brechen;",
                "dass ich mit Ehrfurcht dencken kan,",
                "behertzt, aus reiner Treue, schreibe,",
                "durch Deine hohe Kraft in Worten wahrhaft bleibe.",
                "Das ist mein Trieb! der reitzt mich an;",
                "den setz ich hier allein der Wissenschaft entgegen;",
                "der hilft mir reiflich überlegen."
            ],
            [
                "O! Friedrich! Muntrer Königs-Sohn!",
                "Du Bräutgam in der grössten Blüthe!",
                "zeigst nicht die Hoffnung nur: Du bringst, Du giebst sie schon.",
                "Dein hoher Geist, Verstand, Gemüthe;",
                "der Trieb zu Deiner klugen Wahl,",
                "der Hoffnung stärkt und Helden reget,",
                "dass Deine Zärtlichkeit auch ihre Brust beweget:",
                "Bringt Dir Dein würdigstes Gemahl,",
                "das keinen andern Zug, Trieb, Gunst, Lust und Verlangen",
                "als nur nach Dir allein empfangen."
            ],
            [
                "Elisabeth! Dein stiller Muth,",
                "Dein reiner Blick dringt durch zur Seele.",
                "Dein Bräutigam empfindt die innerliche Gluth;",
                "Er sorgt, dass Er Dir nicht verhöhle,",
                "wie Du Sein Allerliebstes bist.",
                "Er ist Dir gantz allein ergeben.",
                "Er lebet nur, mit Dir einst königlich zu leben.",
                "Wie Deine Tugend würcklich ist;",
                "So würdig ist Sein Werth den Deinen zu erkennen.",
                "Ihr seyd die würdigsten zu nennen!"
            ],
            [
                "Held! König! Der die Feinde schreckt,",
                "und Freunde Königlich besieget",
                "Hast Du Dein Krieges-Hertz in Weichlichkeit versteckt,",
                "das es mit stiller Liebe krieget?",
                "Nun gilt kein Donner in der Luft,",
                "der Felsen sprengt und Berge reisset,",
                "den Wall verwüst, durchwühlt, die Thüren niederschmeisset;",
                "Und niemand, der: Gebt Feuer! ruft.",
                "Doch ja! der Stücke Knall blitzt, schmettert, fährt geschwinder",
                "zu Ehren Deiner liebsten Kinder."
            ],
            [
                "O! Preussens Grosse Königin!",
                "Du hast des jungen Friedrichs Tugend",
                "vor Deine Sorgsamkeit und Liebe zum Gewinn,",
                "und Deine Lust an Seiner Jugend.",
                "Sein Band ergötzet Deine Brust.",
                "Dein Wille macht es rühmlich feste",
                "Du suchest und besorgst vor Ihn das allerbeste;",
                "Liebst Seine Braut, ehrst Seine Lust,",
                "sprichst ein zufriednes Ja aus wahrem Mutter-Triebe,",
                "und liebst in Ihm die Macht der Liebe."
            ],
            [
                "Beglückter Hertzog Ferdinand!",
                "Vergnügter Vater! Nun empfinde!",
                "Lass Deiner Regung Raum; Mach Deine Lust bekannt;",
                "Sprich Seegen; Gieb die Hand; verbinde;",
                "Sprich jedes Wort mit neuer Kraft",
                "zur Tochter, Deines Stammes Freude!",
                "Nun ist Sie grösser Dein . Nun ehren Sie Dich beyde.",
                "GOTT, der Dir diese Lust geschafft,",
                "muss selber seine Lust an der Verbindung sehen:",
                "Er wollte: Nun Sie ist geschehen."
            ],
            [
                "Heut, Antonette! wirst Du Dich",
                "der Freuden-Thränen kaum erwehren:",
                "Elisabeth, Dein Kind, soll künftig Königlich",
                "der Preussen Stamm und Hauss vermehren.",
                "Du bist der Ursprung solcher Frucht.",
                "Der König hat diss Bündniss schlüssen",
                "und, Dir zum höchsten Ruhm, die Braut erwehlen müssen,",
                "Elisabeth folgt Deiner Zucht,",
                "sieht auch den Tag auf Dich , lernt Deine holden Blicke,",
                "bringt sie dem Bräutigam zurücke."
            ],
            [
                "Printz Carl! Du hast, bey Geist und Muth,",
                "gelassne Huld und Helden-Flammen;",
                "Du hast der Mutter Bild; des Vaters tapfres Bluth,",
                "und zwar im höchsten Grad, zusammen.",
                "Wie Dir der Grosse Ludewig ,",
                "als Gross-Herr-Vater , vorgegangen;",
                "Was Dir der Vater zeigt; wie Der hat angefangen;",
                "So gehst Du nach! So hebst Du Dich!",
                "Kannst Du die Helden Bahn, den Weg der Väter , finden:",
                "So kannst Du Dich auch gross verbinden."
            ],
            [
                "Printzess aus Königlichem Stamm",
                "und Braut von Carl , dem jungen Helden!",
                "Die Tugend wird von Dir dem muntern Bräutigam",
                "die reinste Wahrheit selber melden.",
                "An Seiner Wahl erkennt man Dich .",
                "An Deiner Wahl ist Er zu kennen.",
                "Das Bündniss, das Ihr schliesst, kann keine Zeit zertrennen.",
                "Es fängt itzt an; Befestigt sich;",
                "Nimmt zu; wird Dir , dem Land, dereinst mit langem Leben,",
                "die allergrössten Helden geben."
            ],
            [
                "Was grosse Kayser würdig sind;",
                "Und was ein König wünschen wollen;",
                "Das haben Sie von Dir , durch Kind und Kindes Kind;",
                "von Hertzog Ludwig hohlen sollen.",
                "Sie sind vor Dich . Du bist vor Sie .",
                "Bist selbst ein Held. Kanst Helden zwingen.",
                "Die Helden suchen sich an Deinen Stamm zu dringen,",
                "und spahren weder Pracht noch Müh.",
                "Sie hohlen Kinder ab, und bringen Kinder wieder,",
                "zu Deinem Ruhm, als Helden-Glieder ."
            ],
            [
                "Was Ehrfurcht macht, und Grossmuth hat;",
                "Verstand, Vernunft und Weissheit heget:",
                "Bist Du Louise . Ja! Die Augen zeigens satt!",
                "Dahin ist diese Kraft geleget,",
                "die folgen lehrt, die Kinder zieht;",
                "die Hertzen rührt, und Helden führet;",
                "Du bist die Gross-Mama, so gantz Europa zieret,",
                "und ihrer Früchte Blüthen sieht;",
                "Die Kayser Söhne nennt, und Fürsten Töchter giebet;",
                "Die klug befiehlt, und zärtlich liebet."
            ],
            [
                "GOTT, Euer König , steht Euch bey:",
                "Wie Seine grossen Eigenschafften",
                "in eigner Kraft und Macht starck, wahrhafft, ewig, treu,",
                "unnennbarlich zusammen haften.",
                "Wie festgestellt Sein Vorsatz ist;",
                "Wie Seine Weissheit Menschen führet;",
                "die Höchsten Fürsten setzt, und Könige regieret;",
                "Wie wenig Er Sein Wort vergisst:",
                "So kräftig, so gewiss, so reich wird er den Seegen",
                "auf Euer Land und Kinder legen."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1881",
        "title": "[Bittgedicht an die Herzogin Luise Christine von Braunschweig]",
        "text": [
            [
                "O große Herzogin!",
                "Hüll diese meine Bitte",
                "die rein und billig ist in Deinen Vorspruch ein!",
                "ich klagte nicht so sehr wenn ich nicht schmerzlich litte,",
                "denn wenn ich klagen soll so muß es nöthig seyn.",
                "Gieb meinen Worten krafft, daß sie das Herze rühren,",
                "und daß die Königin mich arme Magd erhört,",
                "damit ich nicht mein Guth nur darum muß verliehren,",
                "weil es der Müller hat von Ihr für sich begehrt.",
                "Du weist bey Hofe muß die Wahrheit öffters leiden",
                "daß sie verstecket wird, nimm Du Dich meiner an,",
                "laß mich Dein Hohes Wort vor ihrem Thron begleiten,",
                "ich will nur redlich seyn sonst hab ich nichts gethan.",
                "ich habe Müllern nicht von seinem Brod verdrungen,",
                "ich habe nichts gesucht was ihm könt schädlich seyn,",
                "nun ist ihm durch Betrug einmahl ein Streich gelungen",
                "so dringt er mit Gewalt in mein Vermögen ein;",
                "Belügt den Landes Herrn, und braucht die Höchste Gnade",
                "zu nichts als nur dem Troz damit genug zu thun,",
                "daß er mich elend macht, und daß mein gröster Schade",
                "allein in seiner Macht und Willen soll beruhn.",
                "Er bittet was das Land ganz in Verwundrung sezet,",
                "denn so ists nicht erhört, daß man Contracte bricht,",
                "Er macht die Sache klein daß man sie gar nichts schäzet",
                "und daß man sie wohl gar von Recht und gültig spricht.",
                "Augustus weiß es nicht, wer soll die Wahrheit sagen",
                "sonst spräch er nicht mein Guth dem bößen Müller zu,",
                "unmöglich könt es seyn daß er mich ließ verjagen.",
                "Sprich große Frau vor mich, wer kennt mich sonst als Du?",
                "Du kennst dem Müller auch Du kennst auch meine Leute",
                "Du hast so viele Jahr uns öffters Gnad geschenkt",
                "Verlaß mich nicht iezund, erhöre mich auch heute,",
                "weil sich mein armes Herz so gar empfindlich kränckt",
                "Sprich hab ich was gethan, ob alle meine Sachen",
                "nicht wahr und redlich sind, ob Wercke Wort und that,",
                "nicht unsre Spiele rein und sehens würdig machen,",
                "und ob man über uns in was zu klagen hat!",
                "Dein Herzog hat uns gar dis schwere Jahr erhalten",
                "da mich, die Trauerzeit, mein Vaterland verließ",
                "und nach dem ersten Spruch von unsern lieben alten",
                "mit schmerzlichen Verlust der Nahrung trauern hieß;",
                "wär dieses nicht geschehen, so wär schon mehr verlohren,",
                "wir alle wären schon in schlechtern Stand gesezt,",
                "doch seine Gnade hat uns mehr darzu erkohren",
                "daß unser Werck besteht und es so werth geschäzt.",
                "Gott danckt an meiner statt Euch mit dem reichsten Seegen",
                "ich arme habe nichts davor genug zu thun,",
                "kan Schmerz und Herzeleid Dein Hohes Herz bewegen,",
                "Ach so erbarme Dich! sprich für mich! Hilff mir nun!"
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1881",
        "title": "[Bittgedicht an Maria Josepha, Königin von Polen]",
        "text": [
            [
                "Ach Große Königin",
                "Hier fällt zu Deinen Füßen",
                "Dein Lands Kind Deine Magd, die nichts verbrochen hat,",
                "und die ganz unverschuldt schon mehr hat leiden müßen",
                "als mancher Bößewicht für seine Mißethat.",
                "den deutschen Schauplaz hat mein fleiß so weit getrieben",
                "daß ihn Dein ganzes Land und andre Länder, mehr",
                "um seine redlichkeit als Rang und Ansehn lieben;",
                "und iezt verstößt man mich, gewiß das schmerzt mich sehr.",
                "in Leipzig hat man mir die Ehre nicht versaget",
                "daß ich mir für mein Geld den Schauplaz neu gebaut",
                "Der ganze Rath die Stadt die über uns nicht klaget",
                "hat unsere redlichkeit geprüffet und getraut",
                "der Rath hat uns sein Wort, sein Siegel drauf gegeben,",
                "wer nun Contracte schließt, der wird auch leicht verstehn",
                "daß man ihn halten muß; wenn nur ein ehrlich leben",
                "und die bezahlung folgt, kan er nicht rückwärts gehn.",
                "man hält dem Feind das Wort, man hält es dem Verbrecher",
                "wenn man ihm zugesagt, er soll erhöret seyn",
                "selbst die Gerechtigkeit ist aller Boßheit rächer",
                "und dennoch schlägt ihr Schwerd nicht nur gerade drein.",
                "nun kömt ein fremder Mensch, er sey in seinen würden",
                "und bittet Deinem Herrn den mächtigsten August",
                "mir wieder alles recht gewaltsam auf zu bürden,",
                "daß er auf meinem Plaz, den arlequin zur Lust",
                "mit meinen Hab und Guth darf schmücken und beehren",
                "und daß der Leip'zer Rath nun soll gehalten seyn",
                "sein Siegel Hand und Wort leichtsinnig um zukehren,",
                "der schämt sich das zu thun und komt darwieder ein",
                "Ach Große Königin das hab ich Dir zu klagen,",
                "weil mich in diesen Fall Dein Herz erhören kan,",
                "in Hofnung daß Du mich nicht grausam wirst verjagen",
                "den ich beschwöres Dir ich habe nichts gethan.",
                "aus Müllers bitte kanst Du sein Gemüth erkennen,",
                "er hat zwar Deine Gnad allein er braucht sie schlecht",
                "will mir mein wenig Brod mein Haab und Guth nicht gönnen",
                "denn das was er verlangt, ist mein vor Gott und Recht",
                "Du hast ein Königreich, ach laß mir meine Hütte",
                "und schenck mein Haab und gut nicht einem fremden Mann",
                "O! Große Königin das ist die Höchste Bitte,",
                "die Deine Groß Muth mir gar leicht gewähren kan;",
                "Gieb Müllern was Du wilst und mehr als er verdienet",
                "mach seine Armuth reich, und Deiner Gnade wehrt",
                "ich gönne ihm mehr als das, ob er sich gleich erkühnet",
                "und von mir hab und Guth nicht redlich hat begehret;",
                "verschaff ihm ehr und Guth und lauter große Gaben",
                "schenck ihm von Deiner Huld den ganzen Überfluß,",
                "wenn er es brauchen lernt so mag er alles haben",
                "wenn ich nur nicht dabey mein Guth verliehren muß.",
                "er kan mit meinen Guth nicht reich und seelig werden",
                "denn Gott hat schon den Fluch in das Gesez gelegt:",
                "Du solst nicht, heist es da, vom nechsten auf der Erden",
                "begehren was sein ist! wenn Dich nun das bewegt",
                "so nimm ihn diesen Fluch und lehr ihn recht gehorchen",
                "denn wird er auch für Dich vielleicht ein treuer Knecht,",
                "und siehe, daß auch Gott durch Dich will für mich sorgen,",
                "wenn er Dein Herze rührt, und Du erhörst mich recht.",
                "ich kan ja nichts dafür, daß ich auf Erden lebe",
                "daß Gott in Deinem Land mir meinen othem gab,",
                "thu ich denn unrecht dran daß ich mich drum bestrebe,",
                "und suche daß ich auch darinnen Nahrung hab?",
                "laß mich die Brosamen in Deinem Land genießen",
                "die er nicht brauchen kan und ihm verächtlich seyn,",
                "ich hab genug daran es soll mich nicht verdrießen",
                "nur räum ihm nicht mein Guth und mein Vermögen ein!",
                "verwehr mir nicht die Lufft! den Müller zu erhalten;",
                "doch braucht Dein Hoher Ruhm noch eine Kleinigkeit,",
                "so sprich, daß ich für Dich soll hungern und erkalten",
                "hier bin ich, und darzu auf Deinen winck bereit. –",
                "Dir große Königin soll dieses leichte Blatt",
                "das nebst der Ehrfurcht, nichts als diesen inhalt hat:",
                "Ein fremder suchet mich um Haab und Guth zu bringen",
                "Halt dieser Boßheit ein, laß meinen Wunsch gelingen."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1881",
        "title": "[Bittgedicht an die Maria Josepha, Königin von Polen]",
        "text": [
            [
                "Josepha Königin",
                "aus Kayserlichen Bluthe,",
                "Dein Nahme Standt und Stamm macht Deiner schlechsten Magd",
                "noch Hofnung, daß man sie von ihren Haab und Guthe,",
                "nicht ohne ihre Schuld aus Deinem Lande jagt.",
                "Ein Joseph ließe dort ein ganz Egypten speißen",
                "als Herr in diesen Land gab er den frembden Brod,",
                "wenn seine Brüder auch im Mangel zu ihm reißen,",
                "so scheints, als will er nicht und hilfst doch ihrer Noth",
                "es bricht sein mildes Herz, ihm jammern seine Brüder,",
                "wenn unterdeßen gleich ihr Herze furchtsam klagt:",
                "Der Mann sprach hart mit uns! sie kommen dennoch wieder,",
                "wenn sie die Hofnung führt da sie ein Mangel plagt.",
                "Daß Gott mit Joseph war, und alles was er thate",
                "von Gottes Weißheit auch sein Glück und Recht erhielt,",
                "zeigt, als er dazumahl bey seynem König bathe",
                "für böße Brüder die das Bruder Recht verspiehlt",
                "und voller Boßheit sich an ihm versündigt hatten,",
                "der König doch Befehl sie zu versorgen gab;",
                "des weißen Josephs Spruch kahm ihnen wohl zustatten",
                "man nahm von ihnen gleich ihr hart Verbrechen ab;",
                "Man sorgte für ihr Brod, man ließ sie redlich leben,",
                "ein milder Joseph dem sein reines Herze brach",
                "hat ihnen statt der Straf großmüthiglich vergeben.",
                "Josepha Königin! ach sprich dem Joseph nach!",
                "Dein hoher Nahme ist vom Kayser Joseph kommen,",
                "durch dessen Hohe Krafft Dich Deine Weißheit ziert",
                "von deßen Hoheit auch Dein Wohlseyn zugenommen,",
                "daß iezt Dein Hoher Wehrt ein Land ein Reich regiert;",
                "Du sprichst Dein Hohes Wort für keine solchen Sünder",
                "wie dorten Joseph that, nein! aus Gerechtigkeit",
                "sprichst Du Lands Mütterlich für so viel Landes Kinder",
                "die alle redlich sind. Rührt Dich mein Herzeleid,",
                "rührt Dich mein wahrer Schmerz mit unumschranckter Gnade",
                "mit einen milden Geist der die bedrängten hört?",
                "so hinderst Du daß man mir also schade",
                "daß unser redlich Werck mit Jammer wird zerstöhrt.",
                "Ach! soltest Du nur erst der Sachen Umstand wißen",
                "Ach! wäre Dir nur erst das ganze Werck bekannt,",
                "Du würdest uns gewiß in Deine gnade schließen",
                "Du ließest uns gar nicht aus Deinem treuen Land;",
                "Du nähmst Dich unser an, Du hälffst die Unschuld schüzen",
                "Dein Königliches Herz wär selbst für uns bemüht,",
                "war Dir es nur bekannt was wir dem Lande nüzen,",
                "wie unser Schauplaz Schand und leere Poßen flieht;",
                "mit was für Ehrfurcht wir uns ordentlich bestreben",
                "zu Deines Landes Ruhm die Kunst recht zu erhöhn",
                "es könt unmöglich seyn Du göntest uns das leben",
                "wir würden ganz gewiß bey Dir in Gnaden stehn;",
                "So sind wir ganz versteckt vor Deinem Hohen Augen,",
                "man macht uns Dir verhaßt, wir sind vielleicht verklagt,",
                "Hier spricht kein Mensch für uns, daß muß zum Zeugniß taugen",
                "wir wären gar nicht wehrt daß man uns Schuz zusagt.",
                "Ach Große Königin sieh uns nur einmahl spiehlen",
                "sieh nur von unsrer Kunst ein Lust ein Trauerspiehl!",
                "Denn wird Dein reiner Geist selbst diese Wahrheit fühlen",
                "und sagen es geschieht den Leuten doch zu viel!",
                "wir wollen alle gern für unsre Kosten kommen,",
                "wir wollen Dir mit nichts verhaßt beschwerlich seyn",
                "da ich zu Deinen Thron die Zuflucht hab genommen,",
                "so sage nicht erzürnt zu meinen Bitten nein!",
                "Du trittst ja keinen Wurm wenn er Dir nichts kan schaden,",
                "Dein Königlicher Fuß zieht sich gewiß zurück,",
                "schenck uns als Würmern doch in Deinen Hohen Gnaden",
                "was Gott und Fleiß uns giebt, durch einen Gnaden Blick!",
                "Laß mich nicht unerhört von Deinem Throne gehen",
                "es kostet Dir ein Wort mehr will ich nicht von Dir",
                "Laß Deine große Gnad uns ihre Würkung sehen,",
                "Du schenckst so vielen Brod, Josepha laß es mir!",
                "Ich will uns nur damit zu Deinem Ruhm ernähren",
                "und weil ich leben kan, mit allergrößten Fleiß",
                "nach meiner Schuldigkeit Dein Hohes Herz verehren.",
                "Sprich noch ein Wort für uns! daß es Dein König weiß;",
                "und da sich über Ihn so viele Menschen freuen",
                "und wir in diesem Fall fast nur die einzgen sind,",
                "die voller Herzeleid bey Ihm um Gnade schreyen",
                "so sprich! Dein Vorspruch gilt; daß ich Genade sind. –",
                "Wenn Große Königin dieß Blatt zu Deinen Füßen",
                "in tiefster Ehrfurcht fällt, und Dir mein Elend klagt,",
                "so dencke daß die Noth mich recht hat zwingen müssen",
                "denn ohne diese bin ich furchtsam und verzagt.",
                "Bey Deiner Gnade nur ist Hofnung mir zu rathen,",
                "ein Ja ist schon genug; mein Bitte ist gerecht,",
                "Du hilfst ja allen gern, so rett auch mich von Schaden",
                "vergieb mir! Bring ich Dir gleich meine Worte schlecht. –"
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1892",
        "title": "Bittgedicht an Heinrich Reichsgraf von Brühl",
        "text": [
            [
                "Ach! Hochgebohrner Brühl!",
                "hilfft denn kein Bitten nicht?",
                "Und ist denn gar kein Mensch der vor mein Elend spricht?",
                "Was soll ich Arme thun? Soll denn des Müllers wegen",
                "Mein Recht gekräncket seyn? Kann Dich mein Jammer regen?",
                "Ist denn mein Hab und Guth desswegen nicht mehr mein,",
                "Weil es der Müller will? Es jammert einen Stein",
                "Und gleichwohl kan mein Leid doch keine Hertzen rühren",
                "Ach lass Dir dissmahl doch mein Recht zu Hertzen führen",
                "Es sieht das gantze Land alleine nur auf Dich",
                "Mein Recht ist offenbahr, und dennoch soll ich mich",
                "Davon verstossen sehn. Ach! lass Dich doch erbitten",
                "Ich habe ohne Schuld ja schon genug gelitten,",
                "Den Schaden thut mir ja kein Mensch nicht wieder gut",
                "Ich zittre, HErr! davor, und diss mein redlich Blut",
                "Das muss vor Hertzeleid in meinen Adern wallen",
                "Und durch die Augen gehn. Lass nur diss Wort erschallen",
                "Dass ich auf meinen Platz mein Brod behalten kan",
                "Und gieb dem Rath Befehl, es geht ja sonst nicht an.",
                "Weiss denn mein König nicht durch mein vielfältges Klagen",
                "Was mir mit Recht gehört? Du kannst es Ihm ja sagen",
                "Warum vorziehst Du denn? Es stehet ja bey Dir",
                "Den Vortrag frey zu thun, wir alle sind schon hier",
                "Viel hundert Thaler hab ich albereits verlohren",
                "Der Müller, der nur lügt und sich dazu verschworen",
                "Und fest entschlossen hat: mein Untergang allein",
                "Soll seiner Raserey ein FreudenOpfer seyn",
                "Der hintergehet Dich und will es nur erzwingen",
                "Mich um mein Haab und Guth, doch durch Befehl, zu bringen",
                "Denn wenn ich länger nicht zum Spiel Erlaubniss hab",
                "So bringt er mich gewiss dadurch an Bettelstab,",
                "Ich muss, denn Haab und Guth ist an dem Bau gewendet",
                "Nichts ist in meiner Hand, wenn sich die Noth nicht endet",
                "So wird mein gantzes Werck zerrissen und zerstört",
                "Wenn Da nicht für mich sprichst, dass mich der König hört.",
                "Ich bitte Dich zuletzt um des Augustus Nahmen,",
                "Um Seinen kalten Leib von dem die Kräffte kahmen",
                "Die Deine Wohlfurth so vollkommen schön gebaut",
                "Dass man Dich itzo noch zu Seinem Ehren schaut.",
                "Ich bitte dem August der lebet und regieret",
                "Und der an seiner Statt den KönigsZepter führet",
                "Dass Er mir gnädig ist, und mir den SchauspielPlatz",
                "Eröffnen lassen mag. Das ist der grösste Schatz",
                "Den ich erhalten kan, ich will mich nur, mit Ehren,",
                "Als wie ein Unterthan zur Nothdurfft drauf ernehren.",
                "Augustus Nahmen, den Er mir, als König, schrieb",
                "Wird, Hochgebohrner Herr, Dir doch gewiss mehr lieb",
                "Als wie der Müller seyn. Vergieb mir meine Klagen",
                "Ich weiss Dir warlich nun nichts kläglichers zu sagen.",
                "Verzeihe wenn die Noth Gesetz und Eisen bricht.",
                "Sind meine Worte schlecht, vorwirff sie darum nicht",
                "Ich werde Lebenslang Dich ehrerbiethigst ehren",
                "Und Deinen hohen Ruhm, in Demuth, auch vermehren."
            ],
            [
                "Hochgebohrner Herr!",
                "Ew. Hochgebohrn: Excell:"
            ],
            [
                "Leipzig",
                "d. 17. Mäy",
                "1734."
            ],
            [
                "Nimm Hochgebohrner Brühl!",
                "von mir diss leichte Blat",
                "Das leyder! nichts als schon bekanten Inhalt hat",
                "Ich zittre dass ich Dich so sehr damit muss plagen,",
                "Allein was soll ich thun? Ich muss mein Elend klagen."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1956",
        "title": "Antritts-Rede, gehalten zu Leipzig in der Ostermesse 1734",
        "text": [
            [
                "Der Schauplatz wird diesmal was später aufgemacht,",
                "Als sonst geschehen ist. Warum? Mit Vorbedacht.",
                "Gnug, daß er offen steht. Wir danken Euch indessen,",
                "Daß Ihr uns allerseits die Tage nicht vergessen,",
                "Da er verschlossen war. Im Glück Behutsamkeit;",
                "Im Unfall rechter Muth und wahre Redlichkeit,",
                "Ist schon genug für mich. Gehorsam seyn und weichen,",
                "Gehört der klugen Welt. Wie ein vernünftig schweigen",
                "Mehr spricht und reden kann, als wenn ein Plaudrer schreyt,",
                "So heilt den grössten Schmerz, Geduld, Vernunft und Zeit.",
                "Das Glücksrad ist ein Ding von unsichtbarer Grösse",
                "Dem einen hilft es fort, dem andern giebt es Stöße.",
                "Und der sie unverdient zu einer Zeit erhält",
                "Bekömmt zu andrer Zeit, das, was ihm wohlgefällt",
                "Der Trost dient Spöttern zwar zu einem frohen Lachen",
                "Alleine die Natur der gut und bösen Sachen",
                "Ist nur am Ende rein und deutlich anzusehn."
            ],
            [
                "Viel ist bereits vorbey, und viel noch nicht geschehn.",
                "Das, was verflossen ist, das sind ja nur Geschichte",
                "Und was noch kommen soll, das leidet sein Gewichte.",
                "Die Zeit, die Wahrheit macht die Sachen offenbahr,",
                "Und das, was böse scheint, ist öfters gar nicht wahr.",
                "Man muß das Böse nur zu seiner Bessrung brauchen",
                "Da lieget der Gewinn im Herzen vor den Augen.",
                "Und wenn die Ruthe sich vom streichen abgenutzt;",
                "Hat sie ein frommes Kind vollkommen ausgeputzt",
                "Und zur Vernunft gestärkt, ja redlich wohlgezogen",
                "Deswegen bleibt man auch der Ruthe so gewogen.",
                "Nicht, weil sie Ruthe ist, Nein! in der klugen Hand",
                "Verehrt man ihre Kraft; da wird sie erst bekannt",
                "Daß sie sich von sich selbst nicht von der Stelle rühren",
                "Und niemand treffen kann. Sie muß sich lassen führen",
                "Und thut sich selbst mit Weh. Ist der Gebrauch vorbey",
                "So wird sie selber dürr und geht von selbst entzwey.",
                "Der Nutzen ist gemacht: Sie aber wird vergessen."
            ],
            [
                "Nun ist ein Umstand noch recht nöthig zu ermessen.",
                "Kommt, seht uns fleißig an; Ergötzt Euch unsre Pflicht:",
                "Und macht sie Euch noch Ruhm; O! so vergeßt uns nicht",
                "Erfreut Euch über mich. Mein Dank soll Euch zu Ehren",
                "Sich an kein Ungemach und an kein Leiden kehren.",
                "Mein erster Auftritt ist in meinem Trauerspiel",
                "Vielleicht der letzte Schmerz. Jetzt aber brauch ich viel.",
                "Der Schaden ist geschehn. Ihr könnt ihn leichter machen,",
                "Wenn Ihr uns nicht verlasst. Und kriegt Ihr nichts zu lachen:",
                "So wartet! Doch Ihr sucht nichts, als vernünftgen Scherz,",
                "Wo er zu suchen ist, und ehrt ein redlich Herz.",
                "Ihr kennet Kunst und Fleiß. Was hab ich denn zu klagen?",
                "Ich will an dessen statt Euch das zu Ehren sagen:",
                "Daß nur ein Leipzig ist an Klugheit und Verstand.",
                "Habt Dank! Ihr seyd der Welt, und ich bin Euch bekannt."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1892",
        "title": "Dankgedicht an Heinrich Reichsfraf von Brühl",
        "text": [
            [
                "Nimm Hochgebohrner Brühl!",
                "von mir diess Dancklied an!",
                "Weil ich es mündlich itzt nicht mehr verrichten kan.",
                "Im Elend baht ich Dich um des Augustus Namen",
                "Um Seinen kalten Leib, von dem die Kräfte kamen",
                "Die deine Wohlfarth so vollkommen schön gebaut",
                "Dass man Dich itzo noch zu Seinem Nachruhm schaut.",
                "Ich bathe den August der lebet und regieret,",
                "Der itzt nach Ihm wie Er den Königs Zepter führet,",
                "Dass Er mir gnädig sey. Die doppelt Hohe Kraft",
                "Hat alle Noth und Qvaal auf einmahl weggeschaft.",
                "August hat mich erhört, und Du hast mich gehöret,",
                "Dass mir der Neid nichts nimmt, dass mich kein Lügner stöhret.",
                "Nunmehro steh ich still, und denck mit Lust zurück",
                "Ich bin dem Kummer gut, ich ehre nun mein Glück",
                "Das mir die Gnade bringt, ja dürft ich ohn Verletzen",
                "Der allerhöchsten Gnad gar nichts entgegen setzen,",
                "So wolt ich noch einmahl ins erste Elend gehn",
                "Nur diese Hohe Gnad, nur Deine Huld zu sehn,",
                "Die mich itzund erhält; das hält ich wissen sollen",
                "Wie gerne hätt ich Dich damahls verschonen wollen",
                "Mit meinem Klaggeschrey. Allein verzeihe mir,",
                "Ich flohe dazumahl in meiner Noth zu Dir",
                "Nicht nur allein um mich, nein, alle meine Pflichten",
                "Auch in der grössten Noth gebührend auszurichten.",
                "Die Wahrheit muste Dir auch nicht verborgen seyn,",
                "Sie ehrt den Landes-Herrn, macht das Gesetze rein,",
                "Setzt diesen, der es schreibt ins festeste Vertrauen;",
                "Deswegen liess ich mir vor keinem Umstand grauen,",
                "So hertzhaft machte mich Dein Ruhm und meine Pflicht.",
                "Vergieb mir noch einmahl, ô Herr! und zürne nicht",
                "Dass ich es wiederhohl. Sonst klagt ich so im Leide",
                "Itzt sag ich eben das aus wahrer Herzens Freude,",
                "Nun bin ich doppelt stark an Einsicht Muth und Treu,",
                "Du machst mir jeden Wunsch und alle Hoffnung neu,",
                "Du nimmst Dich meiner an; Nun hab ich nichts zu klagen",
                "Als dieses: Dass ich Dir nicht Danck genug kan sagen.",
                "Gott! Der zwey Königen das Hohe Hertz gelenckt,",
                "Dass jeder Dich, ô Herr! mit Seiner Huld beschenckt,",
                "Erhalte Dich dabey, dass Dein Geschick vollkommen.",
                "Und ohne Wanken bleibt, so wie es zugenommen!",
                "Dass an des Königs Wahl man Deinen Werth erkennt,",
                "Und jeder Dir Dein Glück und Deine Hoheit gönnt,",
                "Dass Reich, Staat, Land und Volck mit allen Freuden hören:",
                "Gott schenckt Dir seine Huld, August hält Dich in Ehren!"
            ],
            [
                "Leipzig"
            ],
            [
                "am 23. Nov."
            ],
            [
                "1737"
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1956",
        "title": "Hochzeitsgedicht für Heinrich Gottfried Koch",
        "text": [
            [
                "Die Gesellschafft zu verehren,",
                "Läst sich meine Muse hören;",
                "Die sonst schlecht und heischer singt,",
                "Und nicht viel zusammen bringt,",
                "Doch ich will es immer wagen,",
                "Und getrost die Meynung sagen."
            ],
            [
                "Braut und Bräutgam ehr ich schweigend!",
                "Denn mein Fleiß ist überzeugend:",
                "Daß ihr Glück auch mich erfreut.",
                "Ich thu ihnen nichts zu leyd,",
                "Und sie werden nichts verüben",
                "Das mich künftig könt betrüben."
            ],
            [
                "Hochzeitreime hinzuschreiben",
                "Und dabey im Schranken bleiben",
                "Ist ein schweres Werk vor mich.",
                "Darum wollen du und ich,",
                "Lieber Leser! darauf denken,",
                "Was uns die Vernunft wird schenken."
            ],
            [
                "Mir will sie den Einwurf machen,",
                "Daß ich zwar zu hohen Sachen",
                "Nicht geschickt und würdig bin,",
                "Dennoch spricht sie: Schreib nur hin!",
                "Wies die Redlichkeit verlanget,",
                "Wenn sie nicht mit Schminke pranget."
            ],
            [
                "Dich, mein Leser! läst sie bitten,",
                "Wenn ich etwas überschritten",
                "Und nicht alle Regeln gab,",
                "Rechne fein vernünftig ab,",
                "Wenn zuweilen auch dein Leben,",
                "Uns kan wenig Regeln geben."
            ],
            [
                "Alle Stände durchzugehen,",
                "Ihren Wehrt recht einzusehen,",
                "Macht den klügsten Mann zu thun,",
                "Und ich untersteh mich nun",
                "Auf den Schauplatz alle Sachen",
                "Rein und känntlicher zu machen."
            ],
            [
                "Ist der Vorwitz nicht zu kühne",
                "Daß ich mich des Rechts bediene,",
                "Daß sonst Männern nur gehört,",
                "Wenn mein Fleiß die Boßheit stört,",
                "Wenn ich allen Lastern fluche,",
                "Und die Tugend eifrigst suche."
            ],
            [
                "Ja, spricht offt die Welt mit Lachen,",
                "Du willst uns ein Stückgen machen",
                "Das der Tugend Titul führt,",
                "Weist du denn was ihr gebührt?",
                "Doch du nennest ihren Namen",
                "Und weist listig nachzuahmen."
            ],
            [
                "Laß der Tugend ihre Seyde",
                "Von dem schlechten Narrenkleide,",
                "Du und sie sind nicht verwant,",
                "Sie ist dir gar nicht bekannt,",
                "Dir gehört ein schlechtes Leben,",
                "Und dich allen Preis zu geben."
            ],
            [
                "Was? ein Schauspiel? ein Gedichte?",
                "Hätt den Eindruck, das Gewichte,",
                "Daß ein reines Herz dabey",
                "Edel, klug, vernünftig sey?",
                "Nein! wahrhaftig diese Leute",
                "Müssen auf die linke Seite."
            ],
            [
                "Denkt: wo seyd ihr hergekommen,",
                "Euer Ursprung ward genommen",
                "Von dem wilden Bachus Fest",
                "Das kein Laster übrig läst,",
                "Wo man in der Wollust wühlen",
                "Taumelnd singen stumm kont spielen."
            ],
            [
                "Ey, sind das nicht schöne Gründe?",
                "Wird die Tugend da zum Kinde,",
                "Wo die Laster Mütter sind?",
                "Geht doch; helfft dem guten Kind",
                "Auf dem Schauplatz auf die Beine,",
                "Der allein ist keusch und reine."
            ],
            [
                "Der ist unser Sittenrichter,",
                "Der verziert uns die Gesichter",
                "Wenn der Stellung was gebricht.",
                "Folgt dem Lehrer, hört ihr nicht?",
                "Seht ihr nicht die großen Thaten",
                "Die des Staats verbeßrung rathen?"
            ],
            [
                "Welt und Laster muß ich schweigen!",
                "So müst ihr mir das bezeugen,",
                "Daß der Hohn euch mehr betrifft,",
                "Saugt ihr doch aus Rosen Gifft;",
                "Sind doch alle Himmels Lehren",
                "Viel zu schwach / Nicht genug euch zu bekehren."
            ],
            [
                "Tret ihr doch das Kraut mit Füssen",
                "Das euch sonst erhalten müssen",
                "Das euch zur Gesundheit dient.",
                "O! wer sich so viel erkühnt,",
                "Selbst sein Gutes zu verachten,",
                "Mag mich nimmer schlecht betrachten."
            ],
            [
                "Ihr habt Recht: doch euch zur Schande",
                "Daß ihr offt in größern / bessern Stande",
                "Noch viel kleiner / wilder seyd als ich,",
                "Glaubt: ich Arme kenne mich,",
                "Und dürft ich euch käntlich machen,",
                "Gäb es öffters viel zu lachen."
            ],
            [
                "Wenn wir an den Ursprung denken,",
                "Müssen wir uns alle kränken,",
                "Denn der Mutter Erde Schooß",
                "Zieht uns wahrlich alle groß,",
                "Kriegt gleich mancher mehr zum Kleide,",
                "Spinnt ihm doch der Wurm die Seide."
            ],
            [
                "Wer die alte Wahrheit liebet",
                "Und die neue nicht betrübet",
                "Denkt zuweilen auch an sich:",
                "Mein! warum erheb ich mich?",
                "Darum: daß die andern lachen",
                "Und aus mir ein Mährgen machen."
            ],
            [
                "Welt und Laster! seyd gebethen,",
                "Wenn ihr etwas übertretten",
                "Meßet mir die Schuld nicht bey,",
                "Fehlt ihr: so gestehts auch frey!",
                "Denn im Spiegel sind die Flecken",
                "Nicht so künstlich zu bedecken."
            ],
            [
                "Ich mag euch nicht mehr beschämen,",
                "Und ihr könnt kein Vorbild nehmen,",
                "Wenn gleich Treu und Redlichkeit",
                "Euch dazu den Weg bereit.",
                "Nun so bleibt: ich kann euch leyden",
                "Und will euch doch ewig meiden."
            ],
            [
                "Last der Schauspielkunst die Ehre,",
                "Und gestehts: daß ihre Lehre",
                "Wenn sie rein, vernünfftig ist,",
                "Sehr viel Gutes in sich schliest,",
                "Wer nicht sieht, nicht hört, nicht fühlet,",
                "Diesen wird auch nicht gespielet."
            ],
            [
                "Nun ich seh, ich kan im Schreiben",
                "Nicht gar wohl im Schranken bleiben,",
                "Drum ists besser: Ausgemacht!",
                "Koch hat sich erst lang bedacht,",
                "Fest entschloßen, fest gewehlet,",
                "Daß ihm nur mein Wunsch noch fehlet."
            ],
            [
                "Der soll ihm zu statten kommen,",
                "Was er heute vorgenommen,",
                "Seegne Gott mit seiner Hand,",
                "In dem neu erwehlten Stand;",
                "Wie ich ihm das beste gönne,",
                "Und mich heute Mutter nenne."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1956",
        "title": "Hamburger Theaterrede",
        "text": [
            [
                "Heut hat sich unser Dank mit solchem Fleiß geschmückt,",
                "Der sich alleine nur zu hohen Dingen schickt,",
                "Weil er durch seinen Wehrt Dank und Verehrung mehret,",
                "Und uns dabey zugleich auch unsre Schwachheit lehret.",
                "Den Vätern dieser Stadt wird das was ungemein",
                "Recht gut gerahten ist, darum viel lieber seyn;",
                "Weil sie den eignen Fleiß von ihrer Stadt betrachten,",
                "Als wenn wir noch so viel aus unsern Kräften machten.",
                "Wir sind dem Schatten gleich der nicht vom Cörper weicht,",
                "Wenn dieser sich erhöht und seinen Grad erreicht,",
                "So fliegen wir ihm nach, wenn uns das Licht nicht hindert",
                "Dadurch wir kenntlich sind und unsern Fleiß vermindert",
                "Der diese schwere Kunst mit kostbarn Eifer sucht."
            ],
            [
                "Zwölf Jahre bringen erst itzund davon die Frucht.",
                "So weit und weiter nicht hab ich es bringen können.",
                "Bald will die Zeit der Ort uns keinen Vortheil gönnen,",
                "Bald macht die Grübeley viel leichte Dinge schwer,",
                "Bald sind die Gönner matt, und andre fordern mehr",
                "Als was uns möglich ist. Bald scheint ein Grund zu kommen",
                "Der neue Kräfte schenkt. Bald wird er weggenohmen,",
                "Bald sind wir ohne Schutz, bald in der Feinde Hand,",
                "Dem einen gar zu viel dem andern nicht bekannt.",
                "Der sieht und schliest aus sich, was wir noch haben solten,",
                "Und hindert uns zugleich an Guten das wir wollten.",
                "Wir sind auf festen Land, doch hat das weite Meer",
                "Kaum so viel Sturm und Wind, die Fahrt ist kaum so schwer",
                "Als unsre Wallfart ist. Von einem Ort zum andern",
                "Mit Sorgen, mit Verlust und schweren Kosten wandern,",
                "Und immer die Vernunft in der Gefangenschaft",
                "Zu halten, daß man oft von ihr die beste Kraft",
                "Geschickt verbergen muß; Sie leugnen, unterdrücken,",
                "Und doch durch den Gebrauch in alle Fälle schicken",
                "Den Schaden vor sich sehn, und das was Schaden bringt",
                "Zu kennen, und ihm doch daß es nicht weiter dringt",
                "Behutsam Einhalt thun, sind lauter solche Sachen",
                "Die uns das Leben schwer, das Werk zu kostbar machen.",
                "Die Lust soll ehrbar seyn, bezaubernd und gelehrt,",
                "Ich wünsch das auch und hab es lange schon begehrt",
                "Allein umsonst gesucht. Den Harlequin zu finden,",
                "Der alle Herzen soll mit Kunst und Lust verbinden,",
                "Der allen alles soll, und jedem etwas seyn,",
                "Der tritt wohl künftig erst auf dieser Erden ein;",
                "Und kommt er, muß er noch viel Dinge mit sich bringen:",
                "Erst, Geld genug für sich, das muß vor allen Dingen",
                "Für einen Künstler seyn. Dann Willen, Fleiß und Kraft",
                "Am Leib und am Verstand, hernach die Wissenschaft,",
                "Und einen, der dazu recht von Natur gebohren",
                "Der ihn regieren kann, sonst ist die Müh verlohren.",
                "Das letzte sollte zwar das allerleichtste seyn,",
                "Doch die Erfahrung sagt an meiner Stelle: Nein!",
                "Die Künstler, wenn sie sind, sind schwerer zu regieren",
                "Als ihre ganze Kunst kann Nutzen mit sich führen.",
                "So viel gehört dazu eh man das Volck ergötzt,",
                "Es bessert, und die Kunst im Grunde fester setzt."
            ],
            [
                "Hier sind wir! So hat uns das Schicksal werden lassen,",
                "Ist was an unsrer Kunst und auch an uns zu hassen,",
                "Belehrt uns, stehet uns mit Raht und Vorteil bey!",
                "Und glaubt daß unser Herz nicht eigensinnig sey!",
                "Daß es auch die Vernunft zu euern Ruhm soll führen!",
                "Ihr sollt im Unterricht, kein Wort umsonst verlieren!",
                "Ihr Väter schützt uns auch und nehmt euch unser an!",
                "Hab ich gleich für die Kunst noch nicht genug gethan,",
                "So hab ich doch zu erst die rauhe Bahn betretten,",
                "Die voller Unflat war, und manchen Feind gebeten,",
                "Daß er die Feindschaft ließ; damit der Kunst ihr Licht",
                "Nicht mehr verdunkelt bleibt, nur das verwerfet nicht!",
                "Hat gleich kein großer Geist das Werk vom Staub erhoben,",
                "Ist doch ein guter Trieb an jederman zu loben.",
                "Wer nach mir kommt mag sehn wie leicht die Stuffen sind,",
                "Die man im Rückweg erst in ihrer Größe find."
            ],
            [
                "Ihr Väter! helft das Werk durch euren Schutz erhalten!",
                "Ihr Gönner, last die Gunst nicht allzu früh erkalten!",
                "Behaltet uns bey euch als euer Eigenthum!",
                "Und macht im deutschen Reich nur eurer Stadt den Ruhm,",
                "Daß hier ein reines Spiel, ein Spiegel guter Sitten",
                "Von euch erhalten wird, und auch bey euch gelitten!",
                "Verwerfet auch an mir den kühnen Vortrag nicht!",
                "Weil mein Mund für das Werk, mehr als mich selber spricht,",
                "Für dieses streit ich nur, denn mir und meinem Leben",
                "Ist leicht genug zu thun ist leicht genug zu geben.",
                "Gott der viel Wunder thut durch Ordnung der Natur,",
                "Der alles seegnen kan, der auch die rechte Spur",
                "Zur rechten Weißheit zeigt, der keinen nicht verachtet",
                "Wer ihn in seiner Macht und seiner Huld betrachtet,",
                "Erhalt und segne hier Rhat, Handelschaft und Stadt,",
                "Daß gar kein Umstand kommt der Klagen in sich hat!",
                "Daß auch der Überfluß in Kunst und Reichthum blühet,",
                "Und sich kein Mensch umsonst und mit Verdruß bemühet."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1881",
        "title": "Abschied der Neuberschen Gesellschaft aus Hamburg",
        "text": [
            [
                "HERR FABRICIUS."
            ],
            [
                "Was sollen wir denn hier? Das Stück ist ja vorbei?"
            ],
            [
                "HERR MEYER."
            ],
            [
                "Ich weiß wahrhaftig nicht, was dieser Anhang sei,",
                "Der unvermuthet kommt."
            ],
            [
                "MADAME NEUBER."
            ],
            [
                "Geduld, gebt euch zufrieden!"
            ],
            [
                "HERR SUPPIG."
            ],
            [
                "Damit ists nicht genug."
            ],
            [
                "HR. MEYER.",
                "Wir sind hieher beschieden,"
            ],
            [
                "und wissen nicht warum."
            ],
            [
                "HR. SUPPIG."
            ],
            [
                "Was ists? Was wird denn draus?"
            ],
            [
                "MD. NEUBER."
            ],
            [
                "Ich führ euch allesammt mit Ehren aus dem Haus.",
                "Nicht durch Betrug und List: nein, recht wie sichs gebühret.",
                "Ich hab euch zwar hieher in diese Noth geführet;",
                "alleine recht mit Zwang. Ich hab mich recht gewehrt.",
                "Ich wußte, daß dies Haus den Segen selbst verzehrt;",
                "und dennoch trat ich ein. Die Schwachheit einer Frauen,",
                "vermag doch wohl einmal auch einen Mann zu trauen?",
                "Genug: ich rett uns nun aus Elend und Gefahr,",
                "die uns durch Eigennutz und List gedrohet war."
            ],
            [
                "HR. SUPPIG."
            ],
            [
                "Der Spaß kost nur viel Geld."
            ],
            [
                "HR. FABRICIUS."
            ],
            [
                "Mein Freund was ist zu machen?"
            ],
            [
                "MD. NEUBER."
            ],
            [
                "Geduld! Die Redlichkeit kann doch am Ende lachen,",
                "wenn List und Eigennutz sich selber nagt und frißt;",
                "die Unschuld hintergeht."
            ],
            [
                "HR. FABRICIUS.",
                "Wenn das Dein Trost noch ist"
            ],
            [
                "so mag es immer sein."
            ],
            [
                "HR. SUPPIG."
            ],
            [
                "Das kann mich auch ergötzen."
            ],
            [
                "HR. MEYER."
            ],
            [
                "Der Himmel kann es auch ja wieder reich ersetzen."
            ],
            [
                "MD. NEUBER."
            ],
            [
                "Ach ja, das wird er thun. Er fängt jetzund schon an."
            ],
            [
                "HR. FABRICIUS."
            ],
            [
                "So mag das immer sein, was man uns angethan.",
                "Vergeben, redlich sein, sind lauter große Dinge."
            ],
            [
                "MD. NEUBER."
            ],
            [
                "Wenn ich euch allerseits nun jetzt die Nachricht bringe:",
                "Daß selbst der Geiz, die List, und was man Böses nennt,",
                "uns nicht mehr schaden kann; daß uns Gott Gutes gönnt;",
                "daß er uns glücklich macht, und ruhig will erhalten:",
                "dafür muß unser Dank zu keiner Zeit erkalten.",
                "Ihr Freunde! werfet nun den Kummer und Verdruß",
                "in diesen alten Staub, werft ihn vor eurem Fuß:",
                "und denkt an nichts als Dank und billiges verehren,",
                "hört auf mit Klag und Angst, mit Ärgern und Beschweren,",
                "und laßt mir nun den Ruhm, daß keine wahre Pflicht",
                "von mir vergessen wird. Verstört mich jetzund nicht,",
                "ich muß die Schuldigkeit fürs Gute nicht vergessen,",
                "Das Böse mit Vernunft und mit Geduld ermessen.",
                "Darinnen kommt der Ruhm, auch wiederum zurück",
                "an euch, und euren Ruhm, an eure Ruh und Glück."
            ],
            [
                "HR. FABRICIUS."
            ],
            [
                "Sprich nur, soviel Du kannst, wir wollen Dich nicht stören."
            ],
            [
                "HR. SUPPIG."
            ],
            [
                "Ach ja, das will ich gern und auch geduldig hören."
            ],
            [
                "HR. MEYER."
            ],
            [
                "Wir andern stimmen bei und wollen stille sein."
            ],
            [
                "MD. NEUBER."
            ],
            [
                "Durch dies wird Glück und Ruh für euch auch allgemein.",
                "Ihr Freunde schickt den Wunsch zugleich aus euren Herzen,",
                "Und laßt uns alle Noth bei Glück und Ruh verschmerzen.",
                "Heut sag ich auch im Glück an Dich ein wahres Wort,",
                "Gesegnet, benedeit, wahrhaftig schöner Ort,",
                "mein Hamburg! Laß mich doch zwei Stück in Dir betrachten",
                "und jedes nach den Werth und seine Größe achten.",
                "Ihr Freunde habt Geduld! Heut gehts die Feinde an,",
                "weil sie der Rang betrifft, und sie sehr viel gethan",
                "zu meinem Untergang. Ich will mich nicht beschweren",
                "und sie aus Dankbarkeit vielmehr noch dafür ehren.",
                "Hier hält mich wenig Gunst und kein Verdienst zurück,",
                "drum gönnet wenigstens Euch und mir dieses Glück,",
                "daß Ihr uns nicht mehr seht. Vielleicht daß Zeiten kommen,",
                "in welchen Ihr und wir in allen zugenommen,",
                "was unser Schauspiel groß und Euch erkenntlich macht:",
                "nur gebt auf den Hanswurst in Zukunft besser Acht,",
                "daß er nicht Hungers stirbt und Euch mehr Schulden spielet,",
                "in seinem Zotenkram, die Ihr im Herzen fühlet.",
                "Verschreibt auch einen Mann geschickt zum Arlequin",
                "aus unbekannter Luft. Laßt ihn bei Euch erziehn,",
                "belehrt ihn, macht ihn groß, und gebt ihm eure Werke",
                "recht mit Gelehrsamkeit mit größter Weisheit Stärke:",
                "zum Segen schützet ihn, nehmt ihn zum Vorbild an,",
                "vielleicht daß dieser Euch geschickter bessern kann,",
                "wenn Ihr den Unterschied von wahr und falschen Sachen",
                "an ihm erkennen lernt, und Euch könnt besser machen.",
                "Den Worten füg ich hier die Kraft der Wahrheit bei.",
                "Ihr seid selbst überzeugt, daß es so gründlich sei",
                "als euer Vorsatz ist, nichts Gutes zu ernähren:",
                "als eure Klugheit steigt, die Unschuld zu verheeren,",
                "die Ihr doch nicht erbaut, nicht kennt, nicht haben wollt,",
                "und wenn sie Euch nur Salz und Wasser kosten sollt,",
                "dabei das Brot doch fehlt, das man den Bettlern reichet,",
                "ihm nicht die Bissen zählt und schlechter nicht vergleichet,",
                "als er es würdig ist. Seht! nun erklär ich mich,",
                "bedenkt: mein Vorsatz war, daß sag ich öffentlich,",
                "daß unserm deutschen Reich kein Vorzug sollt gebrechen",
                "in einer Kleinigkeit, so werdet ihr selbst sprechen,",
                "denn von der Schauspielkunst habt ihr sehr wenig Licht,",
                "weils Euch an Zärtlichkeit, Natur und Kunst gebricht",
                "Das Lesen langt nicht zu, auch nicht nach Frankreich reisen,",
                "ein Schauspiel recht verstehn, erfordert einen weisen",
                "wahrhaftig klugen Mann, der jede Wahrheit kennt,",
                "die Tugend redlich liebt, und dem das Leben gönnt,",
                "der Fleiß und Wissenschaft pflichtmäßig treibt und übet,",
                "der nicht blos um Gewinnst das wahre Gute liebet,",
                "nein! der dem Guten folgt, und hätt' er nichts als Hohn,",
                "der kleinen Geister Haß und Spötterei zum Lohn;",
                "dem auch der Mangel lieb: wenn er sich nur mit Ehren",
                "aus der Beschimpfung reißt, womit ihn die beschweren",
                "die seine Feinde sind. Ist dieses recht gethan",
                "so nehmt auch, was ich sag, von mir vernünftig an.",
                "Geht selbst in Euer Herz, das wird Euch deutlich sagen,",
                "warum ich Euch so frei die Wahrheit vorgetragen.",
                "Glaubt, daß hier weder Stolz noch Frechheit aus mir spricht,",
                "und auch kein Übermuth. Darum verwerft dies nicht.",
                "Es liegt ein wahrer Dank in diesem Salz verborgen.",
                "Ich lieb und ehr in Euch wahrhaftig alle Sorgen,",
                "Verlust und alle Müh, die Ihr mir schwer gemacht;",
                "weil Ihr mich doch dadurch zu keiner That gebracht,",
                "die mich beschämen könnt. Die Schulden sind verschwunden,",
                "die ich aus Noth gemacht. Der Nutzen ist gefunden",
                "der Euch daraus erwächst. Ich bin geschätzt, vergnügt,",
                "versorgt, belohnt, gesucht. Das Glück nun überwiegt",
                "die kurze Kleinigkeit, die mich bei Euch gequälet.",
                "Es war mein Untergang bei Euch schon abgezählet,",
                "Das Ende wußtet Ihr durch die Verhindrung schon,",
                "und doch geschieht es nicht. Was habt Ihr nun davon?",
                "Ja nichts. Ein bischen Wind, ein halbes Stündchen Lachen.",
                "Ich wills Euch doch zum Ruhm gewiß viel besser machen.",
                "So wenig ihr mit Zwang uns habt zu gut gethan,",
                "so wahrhaft nehm ich es mit Dank und Einsicht an.",
                "und brauch das wenige was großes zu verrichten.",
                "Sprecht: handle ich nicht recht nach allen solchen Pflichten,",
                "die Zucht und Tugenden nicht meiden, haßen, fliehn,",
                "und kann ich nicht getrost, mit Ehren von Euch ziehn?",
                "Wahrhaftig! recht getrost! Gelassen und mit Freuden",
                "und dankbar will ich hier von meinen Feinden scheiden.",
                "Nun Freunde kommts an Euch! Ruhm, Dank und Zärtlichkeit",
                "erfordert mehr von mir, als die Beredsamkeit",
                "die im Zusammenhang viel schöne Worte bindet,",
                "und doch ein altes Lied mit neuer Art erfindet.",
                "In meinem Glück, belohnt Gott eure Gütigkeit",
                "weit mehr, als mein Verdienst und meine Leidenszeit,",
                "damit Ihr nicht beschämt und heimlich Freunde heißet,",
                "das Euch die Allmachtshand durch unsre Glück beweiset.",
                "Gott hat an mich gedacht in Elend und Gefahr",
                "zur Zeit, da Euch selbst bang um meine Wohlfahrt war.",
                "Allein er wußte schon wie er mich retten wollte,",
                "und rührte euer Herz, das mich erhalten sollte,",
                "bis seine Zeit erschien. Sie kam und ist jetzt da.",
                "Ihr wahren Freunde, sagt zu meiner Wohlfahrt, ja!",
                "Ihr gönnt uns unsre Ruh, den Ruhm zu Eurer Ehre",
                "so gern, als wenn ich noch bei Euch geblieben wäre,",
                "und hätt Euch stets von Noth und Mangel vorgesagt,",
                "und Euch sowohl als mich aufs heftigste geplagt.",
                "Gott, dessen Allmachtshand die Wunden kann verneuen",
                "der wollte Euch dafür auch segnen, benedeyen,",
                "beschützen daß der Theil, den ihr uns zugewand",
                "viel tausend Segen bringt, in eure milde Hand."
            ],
            [
                "Ihr Freunde nun verehrt den Schutz der Obrigkeit,",
                "in deren Vaterhand ihr hier getragen seid.",
                "Sonst war uns Haab und Gut schon alles abgenommen,",
                "eh wir an dieses Glück, zu dieser Ruh gekommen.",
                "Der Schutz allein hat uns gestärkt, und Ruh gemacht",
                "wünscht nun, daß Gott für Sie und ihre Mauern wacht,",
                "für ihrer Bürger Heil, Er hat ihr Herz gerühret",
                "daß uns kein Unfall hat in größ're Noth geführet.",
                "Wenn Er das Machtwort spricht, wenn Er dem Übel wehrt",
                "weislich, daß ihnen Heil und Freude wiederfährt.",
                "Gott braucht die Kraft dazu Euch Väter zu erfreuen,",
                "und segnet euch gewiß an jedem Tag von neuen,",
                "Die Handlung nehme zu, und werde glücklich reich,",
                "was sie verlangen kann, komm mit dem Wunsch zugleich,",
                "damit sie kein Verlust und kein Betrug betrübet.",
                "Lebt wohl! Gott sei bei Euch! Der segnet, schützt und liebet."
            ]
        ]
    },
    {
        "author": "Neuber, Friederike Caroline",
        "authorRef": "pnd:118738577",
        "publicationDate": "1827",
        "title": "[Geburtstagsgedicht für Ernestine Charlotte Wilhelmine Löber]",
        "text": [
            [
                "Heut ein Jahr hat Dich Gott der Welt geschenket,",
                "Deiner Eltern Herz erfreut; wenn man also dran gedenket,",
                "Daß Dein Leben voller Hoffnung, täglich immer weiter steigt,",
                "Muß man Gott auch täglich bitten: Daß Dein Herz sich zu Ihm neigt.",
                "Zwar Du bist itzt noch zu schwach, Dir von Gott was vorzusagen,",
                "Denn Du wirst noch, als ein Kind, auf der Mutter Arm getragen,",
                "Bist kaum von der Brust entwöhnet. Aber Hoffnungsvolles Kind!",
                "Gott, und seine Gnaden-Gaben sind ein herrlich Angebind.",
                "Dieser Name, dieser Werth muß den ersten Odem seegnen,",
                "Dieser muß dem kleinen Kind an dem ersten Tag begegnen,",
                "Diesen muß man täglich nennen, eh' ein Kind noch Lallen kan,",
                "Hört es gleich noch unvollkommen diesen großen Namen an,",
                "Mit der Zeit entwickelt sich auch der Seelen Kraft und Stärke,",
                "Hat man Gott zum Grund gelegt, so gerathen alle Werke,",
                "Leben, Klugheit, alles Wissen, alle Weisheit kömmt daher,",
                "Alle Wohlfahrt, aller Seegen fließt aus diesem vollen Meer.",
                "Ich empfehle Dich dem Gott, den Du itzund noch nicht kennest,",
                "Für den Du , durch Seine Kraft, Dir noch unbewust, schon brennest,",
                "Der Dich mit den Kindes-Rechten, in der Taufe, hat beschenkt,",
                "Daß Er, mit dem ersten Jahre, gleich Dein Herze zu Sich lenkt.",
                "Deiner Eltern Lust, und Ruhm, wird mit Deinem Leben blühen,",
                "Und Sie werden, Gott zum Ruhm, Dich , Ihm selber, auferziehen,",
                "Gott wird Dich mit Ihnen seegnen, und alsdann wirst Du verstehn",
                "Was Gott ist, wie man Ihm folget, und auf Seinem Weg kan gehn.",
                "Dieses ist mein Wunsch für Dich , und Gott wird ihn auch erhören!",
                "Deiner Eltern Wohl und Glück wird Er mir zugleich gewähren!",
                "Ich hab' Pflicht für Sie zu bethen. Ich muß Ihnen dankbar seyn,",
                "Stimmet gleich mein Unvermögen nicht mit meinem Willen ein.",
                "Sie sind gütig gegen mich, und vergönnen mir die Schwelle,",
                "Daß ich drüber gehen darf, und im Hauße eine Stelle,",
                "Wo ich sicherlich kan wohnen. Es wird mir Ihr Brod gereicht,",
                "Und viel tausend andre Güte, gern, und oft, und stets erzeigt.",
                "Dieses nun verbindet mich, Gottes Liebe zu bewegen,",
                "Weil ich nicht vergelten kan, daß Gott Seinen wahren Seegen",
                "Reichlich über Sie ergießet, Ihrer Kinder Wohl bestimmt,",
                "Und mir Ihre Gunst bewahret, daß man sie nicht von mir nimmt!",
                "Lebe! Wachse! Werde groß! Bleib gesund in Gottes Namen!",
                "Dieser sey Dein Angebind! und Er seegne Dich ! mit Amen !"
            ]
        ]
    }
]