[
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1910",
        "title": "Erster Gesang",
        "text": [
            [
                "Ich, der ich sonst geglaubt, daß ich gebohren wäre",
                "Des Bachus ächter Knecht, ein Priester der Cithere,",
                "Voll, wie Anakreon, starck wie Ovid, zu seyn,",
                "Vergesse dieses mahl die Liebe, wie den Wein.",
                "Ein Werck, wodurch ich mich zu den Virgilen schwinge,",
                "Ist itzt mein Augenmerck. Es sey gewagt! Ich singe."
            ],
            [
                "Ich singe von der Frau, die um den Pleissenstrand,",
                "Den deutschen Harlekin 1 aus ihrer Zunfft verbannt;",
                "Sich selbst bezwungen hat; die Bühne stets verbessert;",
                "Kunst, Beyfall und Geschmack, wie ihren Ruhm, vergrössert;",
                "Die Annens grossen Thron, 2 durch Birons Huld, erblickt.",
                "Biß des Mäcenen Fall sie wieder heim geschickt.",
                "Jedoch ich singe nicht, ihr ganzes Lob zu singen:",
                "Dieß mag ihr Lebens-Lauff der Nachwelt überbringen;",
                "Nur eine That von ihr errett ich aus der Zeit,",
                "Und übergebe sie der Unvergänglichkeit;",
                "Den Sieg, doch nicht den Sieg geführter Liebes-Kriege;",
                "Ich singe dieses mahl den schönsten ihrer Siege;",
                "Wie sehr ihr Vorspiel-Schertz, den sie selbst ausgedacht,",
                "Den hochgebrüsteten Professor klein gemacht,",
                "Zur Lust der Leipziger, so, daß das Volck mit Hauffen,",
                "In Zotens Hof 3 gedrängt, und niemand durchgelauffen;",
                "Daß der Professor gar um Phöbus Ausspruch bath,",
                "Den aber doch Apoll, zu Gottscheds Schrecken, that."
            ],
            [
                "Ein Strahl, o Neuberin, ein Strahl von deinem Feuer",
                "Durchdringe mir das Blut und schein auf meine Leyer!",
                "Der Vorzug deiner Kunst, der Stellung Zauberkrafft",
                "Sey, da ich singen will, des Ausdrucks Eigenschaft!",
                "Soll mir mein Helden-Lied, wie dir dein Sieg, gelingen:",
                "Wohlan, so wie du spielst, wünsch ich auch mir zu singen!"
            ],
            [
                "Der Preuße, welcher erst die Deutschen deutsch gelehrt;",
                "Von welchem Leipzig nie ein falsches Wort gehört,",
                "Er spräche denn Latein; der Hannibal im schreiben,",
                "Durch dessen Nahmen wir den Franzen schrecklich bleiben;",
                "Der Gottsched, welchem oft, als dem Magnificus,",
                "Der Oberste des Raths den Vortritt lassen muß;",
                "Dem, Bayle, 4 wenn er sich verdeutscht erblicken könnte;",
                "Zwo Seiten und noch mehr in seinem G. vergönnte,",
                "Der nimmt sich väterlich der deutschen Bühnen an,",
                "Und hats dem Hallmann 5 noch hierinnen vorgethan.",
                "Ja selbst Victoria, die ihn, als Gattin, küsset;",
                "Vier Sprachen schreibt und spricht, und wie ein Leibnitz schlüsset,",
                "Hat sich nebst ihm bemüht, und es so weit gebracht,",
                "Daß unser Schauplatz selbst die Franzen neidisch macht.",
                "Man giebt der Neuberin, rein-übersetzte Stücke;",
                "Theilt selbst die Rollen aus: lehrt Stellung, Minen, Blicke;",
                "Sie dancket und gehorcht, zieht doppelten Gewinn:",
                "Wer den Professor hört, geht auch zur Neuberin."
            ],
            [
                "Thalia, die du hast den Streit voraus gesehen,",
                "Was konnte, sag es mir, Victorien geschehen,",
                "Daß sie aus Rache schwur: Geht auch der Schauplatz ein,",
                "So wahr die Gomez 6 lebt! das muß bestraffet seyn.",
                "Thalia, noch einmahl: Wodurch ward Gottsched hitzig?",
                "Er schrieh; die Neuberin wird warlich aberwitzig.",
                "Was hat, entdecke mirs, die gute Frau verübt?",
                "Auf einmahl haßt er sie mehr, als er sie geliebt."
            ],
            [
                "Der dürre Neid, der Geist de Müllerischen Bande,",
                "Schwur längst der Neuberin Fall, Banckerot und Schande.",
                "Er hatte schon den Gift dreymahl nach ihr gespritzt,",
                "Doch von der Schauspielkunst ward sie dreymahl beschützt.",
                "Jetzt schwur er noch einmahl bey seinen Schlangen-Haaren:",
                "»Da sie der Macht entweicht, soll sie die List erfahren!«",
                "Die Nattern züngelten, er schärffte sich den Zahn,",
                "Und trat sogleich den Weg nach Gottscheds Wohnung an.",
                "Biß in den Hörsaal war der Neid, als Neid, gekommen;",
                "Allein itzt ward sein Werck mit Arglist unternommen,",
                "Darum verwandelte des Glückes Affter-Sohn",
                "Sich, vor der Stube noch, und wurde zum Baron. 7"
            ],
            [
                "Hier saß Victoria auf ihrem Polster-Stuhle,",
                "Mit Ungeduld erfüllt, daß ihre Feder-Spule",
                "Die Uebersetzungen zu sparsam fliessen ließ,",
                "Und sich nach Gottscheds Wunsch nicht fix genug erwieß.",
                "Gleich diesen Augenblick trat der Baron ins Zimmer,",
                "Und für die Neuberin war dieses desto schlimmer.",
                "»Frau! sprach er, die du selbst der Silphen Reich verdienst;",
                "Wie eine Sapho singst, wie eine Daphne grünst;",
                "Du Ubersetzerin der göttlichen Alzire,",
                "Ein freches Weib verletzt die wiederhohlten Schwüre;",
                "Alzire ward gespielt, von iedem hoch geschätzt,",
                "Und auf dem Zettel stund: von Stüven übersetzt.",
                "Heißt dieses kein Betrug, so wird kein Mensch betrogen;",
                "Dir? Stüven gleich gestellt? 8 ja gar noch vorgezogen?",
                "Ist wohl die Neuberin noch eures Schutzes werth?",
                "Wenn dein Gemahl mit ihr nicht dießmahl scharf verfährt;",
                "So wird sie künfftig gar, Victorien zu quählen,",
                "Die Uebersetzungen der Nieder-Sachsen wählen.«",
                "Hier küssete der Neid der grossen Frau die Hand;",
                "Ward, an der Thüre noch, zweymahl Baron genannt;",
                "Gieng, freute sich der List, und schickt im Augenblicke,",
                "Die Schwester des Betrugs, die Eifersucht, zurücke.",
                "Sie fand Victorien gantz anders als der Neid:",
                "Der Kulmus Auge sah erbittert und zerstreut;",
                "Mit knirschen druckte sie den kleinen Mund zusammen;",
                "Ihr Athem war ein Hauch, so heiß als Feuer-Flammen;",
                "Drum hielt die Eifersucht, eh sich der Zorn verlohr,",
                "Ihr das Vergrößrungs-Glaß zur rechten Stunde vor.",
                "Hierwieder konnte sich die Neuberin nicht schützen:",
                "Die wilde Göttin will Victorien erhitzen,",
                "Und, da die Wahrheit nicht hierzu behülflich ist,",
                "So greift sie zum Crystall und wählt Betrug und List;",
                "So hilfft die Möglichkeit, so hilfft der Schein betrügen;",
                "So mahlt die Eifersucht ein Bild mit falschen Zügen.",
                "Ihr Spiegel bildet nie die Wahrheit bloß und rein;",
                "Was klein ist, macht er groß, was groß ist, macht er klein.",
                "Drum konnt er leicht auch hier ein Blendwerck zubereiten:",
                "Es sah Victoria Gottscheds Magister-Zeiten;",
                "Bey ihm die Neuberin, weit reizender geschmückt,",
                "Als für ein häußlich Weib sichs sonst im Hause schickt.",
                "Es ging, und wer? genug, es ging iemand nach Weine;",
                "Mit dem Magister blieb die Neuberin alleine.",
                "Kurtz, durch das falsche Bild von der Magister-Zeit",
                "Verlohr Victorie Kraft und Gelassenheit.",
                "Sie öffnete den Mund, ich weiß nicht was, zu sprechen;",
                "Doch Schwindel, Uebelkeit und hefftig Seitenstechen,",
                "Erlaubten ihr noch kaum ein kläglich: Ach Herr Je – –!",
                "Sie sprach das Wort nur halb, und fiel aufs Cannape.",
                "Die Mägde liefen zu, sie klagte Seitenschmertzen;",
                "Die alte Köchin scherzt, als wär es Zeit zu scherzen:",
                "»Es ist ein Schmerzen-Sohn, ja, Frau Professorin,",
                "Man tauf ihn wie man will, ich heiß ihn Benjamin.«",
                "Der schlaue Diener stund, und horchte vor der Thüre;",
                "Wenn, dacht er, dieß mein Herr von mir zuerst erführe:",
                "So würde wenigstens doch ein Ducaten mein,",
                "Und der Professor froh, und ich zufrieden, seyn.",
                "Auf dieses spitzte sich der Ausbund von den Dienern,",
                "Und flog mehr, als er ging, ins Kloster zun Paulinern, 9",
                "Wo der Professor saß, und gleich recht magnific,",
                "Dießmahl dem Syndikus kein einzig Wort verschwieg.",
                "Was nun der frohe Knecht durchs Schlüsselloch gesehen,",
                "Sagt er dem Herrn ins Ohr, ja mehr noch, als geschehen;",
                "Und lief, sein Herr befohls, dem er nie wiedersprach,",
                "Sogleich voran zurück, dießmahl ihm Gottsched nach.",
                "Der weit gespaltne Herr erreichte bald das Zimmer;",
                "Er sah Victorien, sie ihn, die Noth ward schlimmer.",
                "Wie? half der Anblick nicht, daß sie den Schmertz vergaß?",
                "O nein! sie dachte noch an das Vergrößrungs-Glaß.",
                "Was war sein erstes Wort? geduldig, meine Schöne!",
                "»So leicht gebährt man nicht gelehrter Männer Söhne:",
                "Es schmerzete das Haupt den Zevs drey Monden lang,",
                "Bevor Tritonia aus seiner Stirne sprang.«",
                "Hierauf gab er Befehl, mehr Frauen her zu holen.",
                "Nein! schrieh Victoria, viel lieber anbefohlen,",
                "Daß dieser Mägdeschwarm aus meinem Zimmer eilt,",
                "Weil sonst mein Mund mit dir nicht sein Geheimniß theilt.",
                "Die Mägde gingen fort, das Zimmer ward verschlossen,",
                "Doch aussen stunden sie und horcheten zum Possen.",
                "»Geliebter!« sprach nunmehr die kluge Gottschedin,",
                "»Wofern ich deiner Gunst nicht werth gewesen bin,",
                "Was nanntst du mich 10 ein Bild der unbefleckten Jugend?",
                "Ein seltnes Meisterstück von Witz, Verstand und Tugend?",
                "Der Künste Sammel-Platz, dein Leben und dein Licht?",
                "Warum besannst du dich noch in Sechs Jahren nicht?",
                "Und warum gönntest du mich nicht dem Weichselstrande?",
                "Hier leb ich mir zur Last und deinem Ruhm zur Schande:",
                "Die stoltze Neuberin hat mich und dich verletzt;",
                "Hat mich, o Frevelthat! noch Stüven nachgesetzt.",
                "Argens und Mauvillon, nun habt ihr Macht zu lachen,",
                "Da wir Alziren gar zur Niedersachsin machen.",
                "Ich habe selbst dieß Spiel ins reinste deutsch gebracht,",
                "Der neunmahl klugen ists dennoch nicht recht gemacht.",
                "Du ausverschämtes Weib! du wirst mich schreiben lehren;",
                "Könnt ihr, dein Vers und du, wohl unsrer Huld entbehren?",
                "Wir sprachen; werde groß! durch uns, durch uns allein,",
                "Erhob sich deine Kunst: Nun werd auch wieder klein!",
                "Giebt uns nur Schönemann 11 von seiner Ehrfurcht Proben,",
                "So können wir auch ihn in unsern Schrifften loben.",
                "Geliebter! hat dein Hertz mich mit Bedacht erwählt;",
                "Hat halb Germanien 12 von dir und mir erzehlt;",
                "Gabst du, mit Recht, dir Müh, die Kulmus zu gewinnen;",
                "Beschimpft mein Nahme nicht dich und die Tadlerinnen; 13",
                "So zeige, daß auch ich dir purpurheilig bin,",
                "Und straf und züchtige die wilde Neuberin.",
                "Allein, erlaubst du ihr Victorien zu kräncken:",
                "Was meinst du, daß ich soll von deiner Sanftmuth dencken?«",
                "So hertzhafft, als kaum je die kluge Porzia,",
                "Den Brutus angeredt, sprach hier Victoria.",
                "Ein schöner Mund wirckt mehr als eine Götter-Stimme;",
                "Ein Auge, das gefällt, reitzt auch bey seinem Grimme;",
                "Mit Bitten herrscht die Frau und mit Befehl der Mann;",
                "Die eine, wenn sie will, der andre, wenn er kan.",
                "Auch Gottsched muste sich, als Ehmann, hier bequehmen,",
                "Victoriens Parthey, aus Zärtlichkeit, zu nehmen.",
                "Sie zörnt, er wütet schon; sie droht, er bläst zur Schlacht;",
                "Zählt an den Fingern her, wie viel er klein gemacht;",
                "Fängt vom Picander an, der Schweitzer unvergessen,",
                "Bis auf den Mauvillon, die lange Reyh zu messen.",
                "Kurtz, wie Terentzens Held, zu seinem Gnatho spricht,",
                "Sprach er; jedoch vielleicht gleicht Thraso ihm noch nicht.",
                "Vor allen Dingen wird dem Diener anbefohlen,",
                "Drey Freunde, die man nennt, den Abend noch zu hohlen.",
                "Er läufft, der eine liegt an der Cholick zu Bett; 14",
                "Ein andrer sitzt 15 und reimt, verbessert ein Sonnet,",
                "In seiner Monaths-Schrifft, in den Belustigungen;",
                "Der dritte kömmt 16 zwar gleich auf den Befehl gesprungen;",
                "Doch die Gesellschafft ist vor dieses mahl zu klein,",
                "Drum ladet man auch ihn auf morgen wieder ein.",
                "Der Abend und die Nacht verstrichen wie die Stunden,",
                "Die der Egerie mit dem Pompil verschwunden."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1910",
        "title": "Zweyter Gesang",
        "text": [
            [
                "Kaum drang der Sonnen-Glantz in Gottscheds Schlaff-Gemach,",
                "Als aussen Schwabe schon mit dem Bedienten sprach;",
                "Der kleine Patriot, des Meisters liebster Jünger,",
                "In deutscher Prose flinck, im reimen nicht geringer;",
                "Zum übersetzen schnell, zum tadeln aufgelegt;",
                "In dem Philippis-Geist sich noch heroisch regt.",
                "Kein muthiger Pigmä ist Schwaben zu vergleichen,",
                "Wenn für der Waffen Blitz die Kranche schüchtern weichen;",
                "Er gieng weit kecker noch im Zimmer auf und ab,",
                "Eh der Professor kam und ihm Gehöre gab.",
                "Es ruhete dißmahl sein Meister viel zu lange,",
                "Jedoch ein muntrer Kopff weiß nichts vom Müßiggange;",
                "Auch er verfertigte, bey der Gelegenheit,",
                "Den stoltzen Leber-Reim auf Gottscheds Schläfrigkeit:",
                "Die Leber ist vom Hecht und nicht von einem Hummer:",
                "Der Erde Phöbus wacht, der meine liegt im Schlummer.",
                "Er fuhr schon weiter fort, die Leber ist vom Hecht – –,",
                "Doch stöhrt ihn Amarant 1 von des Bathylls Geschlecht;",
                "Ein Dichter aus der Zeit, die noch ein Wortspiel schätzte;",
                "Ein Täntzer, 2 dessen Tantz die Weiber sonst ergötzte.",
                "Der redliche Corvin trat in das Vorgemach,",
                "Ihm aber folgete der Drucker Breitkopff nach.",
                "Was muß doch, sprach Corvin: der Herr Professor wollen?",
                "Und das wir dreye nur, sprach Breitkopff, wissen sollen?",
                "Ein ieder rieth; allein, ob es errathen war,",
                "War durch des Schicksahls Schluß noch keinem offenbahr.",
                "Doch endlich mußte sich die Ungeduld verliehren:",
                "Der Diener öffnete die beyden Stuben-Thüren.",
                "Nicht einer wollte hier der allerletzte seyn,",
                "Sie drangen alle drey zugleich ins Zimmer ein.",
                "Hier saß das grosse Paar, Victoria gelassen,",
                "Als könnte sie den Schimpff sich nicht zu Hertzen fassen;",
                "Nur Gottsched schob für Zorn die Feder-Mütze krumm,",
                "Er fing zu reden an, die andern blieben stumm.",
                "Kurtz: Er erzehlete die Neuberische Sache,",
                "Und fragte zum Beschluß: Ihr Freunde, welche Rache?",
                "Ihr Musen machet mir den Beyfall doch bekannt,",
                "Den seine Rede-Kunst in diesen Hertzen fand?",
                "Sie nahmen alle Theil an den Beleidigungen;",
                "Und schriehn: verwegnes Weib! dir ists noch nicht gelungen.",
                "Corvin erboßte sich und schrieb im Geiste schon",
                "Der Neuberin zum Trotz, ein Schau-Spiels-Lexicon; 3",
                "Er bath um bouts rimès, und sprach: ich will es wagen,",
                "Und sie noch diese Nacht an Zotens Thorweg schlagen."
            ],
            [
                "Doch dieser Vorschlag starb, als er gebohren ward:",
                "Dergleichen Rache schien Victorien zu hart;",
                "Drum dachte Breitkopff noch den besten Rath zu geben,",
                "Und ruffte bürgerlich: Mein bißgen Witz soll leben!",
                "Man klage diese Frau bey den Gerichten an,",
                "Damit sie schwöhren muß, ob sies zum Schimpf gethan.",
                "Ein schlauer Advocat wird ihr schon Kosten machen,",
                "Mit Schaden wird sie klug und wer wehrt uns zu lachen?",
                "Allein, auch dieses war der Thorheit allzu nah;",
                "Und Gottsched, ob er schon des Mannes Eifer sah,",
                "Verwarf doch seinen Rath, und wartete was Schwabe,",
                "Der kleine Fabius, annoch zu rathen habe.",
                "Der, dessen träger Witz und langsamer Verstand",
                "Nie sonder grosse Müh das was er suchte fand,",
                "Stand auf, bückt, räuspert sich, schwieg noch beträchtlich stille;",
                "Doch endlich brach er loß: Dein Winck Herr ist mein Wille.",
                "»Wer kömmt Magnifice, dir wohl an Einsicht bey?",
                "Doch deine Gütigkeit giebt mir ein Urtheil frey.",
                "Die That der Neuberin erschreckt die Biedermänner,",
                "Befremdet ungemein der reinen Sprache Kenner.",
                "Durch mich den Secretar, spricht die Gesellschafft aus:",
                "Verjagt die Ketzerin! Zerstöhrt ihr Schau-Spiel-Hauß!",
                "Selbst gantz Germanien erstaunt bey dieser Sache;",
                "Die deutsche Sprache schreiht nebst dem Geschmack um Rache;",
                "Und ausserdem so bricht der Undanck allenfalls",
                "Der frechen Neuberin den schon verwirckten Halß.",
                "Wohlan, laß deinen Kiel von ihren Fehlern schreiben;",
                "Dein Fluch wird gantz gewiß an dieser Frau bekleiben:",
                "Ein Urtheil wurtzelt ein, und gilt bey aller Welt,",
                "Das Breitkopff gründlich druckt und Gottsched zierlich fällt.",
                "Schreib! grosser Dichter, schreib! die stoltze Frau zu stürzen;",
                "Du hast ja Stoff genung, Satyren anzuwürtzen.",
                "Dein Ausspruch, dem die Welt bißher ihr Lob geglaubt,",
                "Besitzt allein die Macht, daß er es wieder raubt.",
                "Was ist ihr Glück? dein Thon; du kanst ihn förmlich drücken,",
                "Und wieder, wenn du wilst, in einen Klumpen rücken;",
                "Drum strafe, weil du kanst, erniedrige das Weib:",
                "Was Schwabe rathen kan, ist weiter nichts als: schreib!",
                "Der Rath erhielt so gleich die Stimmen aller Viere;",
                "Doch Gottsched fühlte sich zu trocken zur Satyre;",
                "Drum trug er Schwaben auf, mit Hülffe des Corvin,",
                "Sich für Victorien, statt seiner, zu bemühn.",
                "Seit dem wir, sprach der Mann, in schweren Aemtern sitzen,",
                "Nebst unsrer Professur, der Stadt, als Rector, nützen,",
                "Schreibt unser Kiel nicht mehr, so fertig als er schrieb,",
                "Wenn ihn ein Nahmens-Fest, und ein Geburths-Tag trieb.",
                "Zudem, so halten wir nicht viel vom Selbsterfinden; 4",
                "Die Kräntze, die wir uns als Uebersetzer winden,",
                "Sind Lorbern ohne Müh. Die Welt gedenckt an mich,",
                "Denn meine Schriften ziert auch noch mein Kupferstich.",
                "Ihr Freunde, Gottsched lebt in vielen Bücher-Bänden,",
                "Kan die Unsterblichkeit mir wohl ein Fall entwenden?",
                "Der gröste Bücher-Schatz hebt meinen Nahmen auf,",
                "Und Goetten 5 selber schreibt schon meinen Lebens-Lauff.«",
                "Und also war diß Werck, für Schwabens Ruhm, beschieden?",
                "O nein, Victoria war nicht damit zufrieden.",
                "Sie fuhr gantz hitzig auf: Werd ich so schlecht geliebt,",
                "Daß der Professor sich auch nicht die Mühe giebt?",
                "Und was entschuldigt ihn? hält ihn die Furcht zurücke?",
                "Wie? oder fehlet es ihm etwan am Geschicke?",
                "»Wohlan, ihm war ein Kuß zur Danckbarkeit bestimmt;",
                "Solls Schwabe seyn, der ihn von meinen Lippen nimmt?",
                "Du darffst, Victoria, nicht an die Rache dencken:",
                "Dein Liebster scheut sich selbst, die Neuberin zu kräncken.«",
                "Für Angst fiel dem Corvin, der neue Huth in Staub;",
                "Selbst Breitkopff zitterte, für Furcht, wie Aspenlaub;",
                "Und Schwabe sah verwirrt, wie seine Deutschlands-Klage,",
                "Die den Eugen beweint, den Helden unsrer Tage.",
                "Doch Gottscheds Mund gieng auf, drum fiel das Schrecken hin;",
                "»Ich, sprach er, züchtige nun selbst die Neuberin.",
                "Nur Dint und Feder her! Ihr Freunde, biß auf morgen!",
                "Für eingefeuchtt Papier wird schon mein Breitkopff sorgen.«",
                "Kaum hatt er dieß gesagt, so saß er schon und schrieb,",
                "Und von den dreyen war nur Schwabe, welcher blieb.",
                "Wer Gottscheds Art nicht kennt, der muß ihn gar nicht kennen:",
                "Von seinem Kiel ist nie die Fruchtbarkeit zu trennen;",
                "Die Feder ist von ihm mechanisch abgerichtt:",
                "Offt schreibt sie von sich selbst, er aber dencket nicht.",
                "Und hieran hat sich offt die Tadelsucht gerieben,",
                "Doch Gottsched hat nicht Schuld; Er hat nie schlecht geschrieben.",
                "Was kann der Mann dafür, wenn sich sein Kiel verirrt,",
                "Und er, wie Phaeton, des Zügels müde wird?",
                "Kurtz, seine Fertigkeit, blieb jetzt auch nicht zurücke, 6",
                "Er schrieb den Bogen voll in einem Augenblicke,",
                "Und las ihn Schwaben vor, der darum bey ihm blieb,",
                "Damit er lernete, wie schnell sein Meister schrieb.",
                "Es war die Stachel-Schrifft prosaisch aufgesetzet;",
                "Recht Wortreich, was Catull an den Suffen geschätzet;",
                "Er gab nun öffentlich der armen Neuberinn",
                "Gedächtniß-Fehler schuld; Brodneid 7 und Eigensinn.",
                "Sie ward so klein gemacht, als sie kaum groß gewesen,",
                "Und dieß bekam die Welt im schönsten Druck zu lesen.",
                "Selbst Breitkopff setzte sie in eigener Person,",
                "Und, als Verleger, nahm er auch kein Drucker-Lohn.",
                "So war der Neuberin ihr Unglück zubereitet;",
                "Ihr Zeiten merckt es euch, was Gottscheds Zorn bedeutet."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1910",
        "title": "Dritter Gesang",
        "text": [
            [
                "So, wie bey schwüler Lufft, schwartzblauer Wolcken Nacht,",
                "Den heitern Horizont auf einmahl dunckel macht;.",
                "Des Tages Lieblichkeit in Sturm und Blitz verkehret,",
                "Und Schlag auf Schlag die Furcht der Sterblichen vermehret:",
                "So, und weit schneller noch, fuhr auch der Neuberin,",
                "Des starcken Gottscheds Zorn prosaisch durch den Sinn.",
                "Sie hätte nie geglaubt, um Stüven, um Alziren,",
                "Zween Freunde, ja noch mehr, zween Gönner zu verliehren.",
                "Die Schickung fügt es so; das wiederfährt uns offt,",
                "Woran wir nie gedacht, worauf wir nie gehofft.",
                "Sie dacht in ihrer Ruh an das entfernte Norden,",
                "Wo sie durch Annens Winck, noch einmahl groß geworden.",
                "Ihr Amazonen Hertz voll Großmuth und Geduld,",
                "Erinnerte sich hier der abgestorbnen Huld.",
                "Frisch! sprach sie bey sich selbst, das Glück kan ich entrathen:",
                "Ich wette meine Kunst erweckt noch Potentaten;",
                "Mein Ruff dringt noch gewiß vor grosser Fürsten Thron,",
                "Im Geiste dünckt es mich, Schach Nadyr winckt mir schon.",
                "Umsonst, kein Nadyr winckt, kein Fürst rufft deiner Bande;",
                "Bleib und ernähre dich in deinem Vaterlande!",
                "Auch hier stellt sich vielleicht, Neid und Verfolgung ein,",
                "Kein Mensch kan, eh' er stirbt, des Glücks gesichert seyn.",
                "Und lebst du nun in Ruh? gefehlt, ergreif die Waffen!",
                "Man untergräbt dein Glück; ein Feind macht dir zu schaffen;",
                "Ein Feind, der an der List dem Kuntz von Kauffung gleicht;",
                "Die Rach aufs höchste treibt, und im Geheim erschleicht.",
                "Dein Glück ist dir geraubt, wenn du den Ruhm verlohren.",
                "Die See thaut langsam auf, die jähling zugefrohren.",
                "Beschimpft man dich einmahl, so mache, was du wilst,",
                "Es gehen Jahre hin, eh du die Schmäh-Sucht stillst."
            ],
            [
                "Doch dieses konnte noch die Neuberin nicht dencken:",
                "Sie hatte keine Spuhr von des Professors Räncken;",
                "Sie dacht, er wäre noch ietzt, wie zuvor, ihr Freund,",
                "Drum fürchtete sie ihn auch nicht als einen Feind.",
                "Indeß verkauffete schon Breitkopf die Satyre.",
                "Kein Bürger, kein Student gieng in den Bär zu Biere, 1",
                "Der auf dem Tische nicht die Spottschrifft liegen sah,",
                "Denn für die Gäste lag sie frey zu lesen da.",
                "Er las sie, nicht genung, er eilte sie zu kauffen,",
                "Und auf der Treppe sah man nur Satyren lauffen.",
                "Die Blätter giengen ab, bis auf ein Exemplar,",
                "Das, zu dem Nachschuß, noch zurück geleget war."
            ],
            [
                "Die Schickung ließ die Schrifft in Suppigs Hände fallen",
                "Den schätzt die Neuberin, von ihren Leuten allen,",
                "Nur ihres Umgangs werth; den zieht sie jedem vor;",
                "So hub Elisabeth den Essex kaum empor.",
                "Nur Suppigen steht frey, da, wo sie wohnt zu wohnen;",
                "Nach Kochen, giebt sie ihm die künstlichsten Personen;",
                "Wenn sie Printzeßin ist, erhebt ihn ihre Wahl,",
                "Und Suppig wird ihr Printz, so fügt sichs allemahl.",
                "Doch bey dem Liebling ist die Gunst auch nicht verschwendet,",
                "Er hat ihr, für dieß Glück, sich und sein Hertz verpfändet.",
                "Er dienet ihr mit Lust, thut, was sie haben will,",
                "Und schweigt, so bald sie zörnt, klug und behutsam still.",
                "Jetzt sah sein Auge kaum den Unglücks-vollen Bogen,",
                "Und seine Gönnerin so beissend durchgezogen:",
                "So rückte seine Hand den tiefgesetzten Huth,",
                "Und Mine, Blick und Gang verriethen treue Wuth:",
                "Indem er lief, die Schrifft der Neuberin zu zeigen,",
                "So konte schon voraus sein Bieder-Mund nicht schweigen;",
                "Er redte mit sich selbst. Vergebens grüßt man ihn:",
                "Es fehlt ihm an der Zeit, den Huth herab zu ziehn.",
                "Ha! schrieh er, klar und laut, schon in der Stuben-Thüre:",
                "Da haben wir die Frucht, die bringet uns Alzire!",
                "Und hiermit warf er nun der sichern Neuberin,",
                "Die Schmäh-Schrifft auf den Tisch, sich in den Lehn-Stuhl hin.",
                "Sie las sie lächelnd durch, und straffte sein Betragen;",
                "»Was ist es, sprach sie, mehr? Der Neid sucht uns zu schlagen.",
                "Dieß, Suppig, macht mich groß, und meinen Muth nicht klein;",
                "Was schlechtes kan an uns nicht zu beneiden seyn.",
                "Die Götter zittern nicht, wenn Typhon Berge thürmet,",
                "Und, aus Verwegenheit, den Himmel selbst bestürmet;",
                "Ein Blitz des Jupiter, ein Pfeil des Delius,",
                "Mehr braucht die Gottheit nicht, daß Typhon stürtzen muß.",
                "Ist Gottsched unser Feind, die Kunst wird uns beschützen;",
                "Die Kunst, durch welche wir der Kenner Huld besitzen.",
                "Was schadets, daß man uns hier fälschlich Fehler zeigt,",
                "Genug, so bald mein Fuß nur auf die Bühne steigt,",
                "So wird, wer Gottscheds Freund, und unser Feind gewesen,",
                "Die abgeschmackte Schrifft mit gröstem Eckel lesen.",
                "Vergieb, sprach Suppig drauf, das, was mir weh gethan,",
                "Ist dieß, man dichtet uns so gar den Brodneid an.",
                "Gesetzt, wir handelten auch öffters unbedächtig,",
                "So ist doch dieser Neid für uns zu niederträchtig.",
                "Der blinde Pöbel glaubts, und ziehet unser Chor,",
                "Noch mit genauer Noth dem starcken Manne vor.",
                "Ist bey den deutschen nicht der Schau-Platz gnug verachtet,",
                "Daß Gottsched ihn, durch uns, noch mehr zu stürtzen trachtet?",
                "Ist dieß der Danck, daß erst, durch dich, sein Trauer-Spiel,",
                "Die Iphigenia, der Stadt ins Auge fiel?",
                "Sein Cato hat durch dich, den wahren Ruhm erworben;",
                "Und, ohne dich, war auch der Kulmus Fleiß verdorben:",
                "Du spieltest, was sie schrieb; Was wunder, wenn dein Lob",
                "Die Uebersetzungen der magern Muse hob?",
                "Nun giebt man dir den Lohn; nun schimpft man unsre Bande.",
                "Dein ist der gröste Schimpf, wir theilen nur die Schande;",
                "Nach dir benennt man uns, dein Nahm ist nur bekannt,",
                "Uns wird dadurch nichts mehr, als nur dein Ruf, entwandt.«",
                "Allein, ihr Hertz blieb groß, wie es zuvor gewesen.",
                "Sie forderte das Blatt, es noch einmahl zu lesen;",
                "Doch, weil ihr Geist den Schimpf des Brodneids nicht ertrug,",
                "Versah es ihre Hand, daß sie ein Schnippgen schlug.",
                "»Zwar, sprach sie, solten wir zu diesem Schimpfe schweigen;",
                "Doch lasset uns einmahl dem frechen Feinde zeigen,",
                "Daß allemahl der Schimpf auf den zurücke fällt,",
                "Der sich vor groß genug, uns zu beschimpfen hält.",
                "Mich kostets wenig Müh, ihn lächerlich zu machen;",
                "Laßt sehn, wen Leipzig wird von uns zu erst verlachen!",
                "Wohlan, ich werd einmahl sein Aristophanes,",
                "Vielleicht ist Gottsched nicht so klug als Socrates;",
                "Vielleicht gelingt es mir «– – – hier schwieg sie plötzlich stille,",
                "Ihr Ernst beschämete die cumische Sibille;",
                "Sie rührte keine Hand, ihr Auge war verrückt;",
                "Ihr Geist, durch einen Glantz der Götter-Pracht entzückt.",
                "Sie stirbt! schrieh Suppig laut: Die Ohnmacht ist zu hefftig,",
                "Gleich Schauers Balsam her! Hier war kein Balsam kräfftig;",
                "Man bracht ihm noch darzu ein Ungrisch-Wasser-Glaß,",
                "Mit beyden macht er ihr so Schlaf als Wirbel naß.",
                "Er brach die Daumen aus, und iedes Gliedgen knackte,",
                "Er griff ihr an den Puls, der schlug im schönsten Tacte.",
                "Die Hände waren warm, der Cörper noch gesund,",
                "Doch öffnete sie erst, nach langer Zeit, den Mund.",
                "»Was macht ihr? fragte sie: was soll der Balsam dienen?",
                "Mir ist die Schauspiel-Kunst in ihrer Pracht erschienen.",
                "Von jenem Winckel her kam mir ein Schimmer nah,",
                "Und eh ich mich besann, stund schon die Göttin da.",
                "Wie sehr, wie sehr war sie nicht über mich erhaben!",
                "Am Ansehn, welches ihr erst die Cothurnen gaben;",
                "An Strahlenkreise selbst, womit ihr Haupt umkräntzt,",
                "Wie Cephals Räuberin am frühen Morgen gläntzt;",
                "Am Spiegel in der Hand konnt ich die Göttin kennen.",
                "Die wir Beschützerin von unsrer Bande nennen.",
                "Sie zog die Larve weg, und ihr entblößter Mund,",
                "That eurer Neuberin den Willen also kund:",
                "›Wer meinen Priestern schmäht, den muß ich selber hassen,",
                "Wer mir Altäre setzt, den werd ich nie verlassen;",
                "In Deutschland hab ich dir mein Heiligthum vertraut,",
                "Wo mir dein Fleiß zuerst den Tempel aufgebaut.",
                "Die, vor und neben dir, mir fälschlich dienstbar waren,",
                "Die hab ich nie erkannt; ich hielt sie für Barbaren.",
                "Dich hab ich mir erwählt, räumt dirs der Neid nicht ein:",
                "Getrost! Beweis es ihm, ich will dein Zeuge seyn.",
                "Auf! treue Neuberin, den Vorsatz auszuführen!",
                "Laß deinen Feind die Macht von meinem Schutze spühren!",
                "Auf! weiß ihm nur das Bild der leeren Tadelsucht:",
                "Der eigne Schatten treibt das Laster in die Flucht.",
                "Der volle Schauplatz soll zur Aehnlichkeit nicht schweigen,",
                "Und ist dein Feind dabey mit Fingern auf ihn zeigen.",
                "Kurtz, bild und stell ihn vor, damit ihn jeder kennt,",
                "Der deinen Tadler hört und ihn auch Gottsched nennt.",
                "Der Menschen Thorheit wird am besten vorgestellet,",
                "Wenn sich die Handlung selbst dem Bilde zugesellet;",
                "Zu diesem Vortheil hilfft der Dicht-Kunst meine Krafft,",
                "Die dem, was sie gemahlt, das wahre Leben schafft.",
                "Auf! Gottscheds Bild der Welt entlarvet vorzulegen!",
                "Mein Feuer soll sich selbst in deinen Adern regen.",
                "Dieß will ich. Mein Befehl prägt dir noch dieses ein:",
                "Wer recht gehorchen will, muß gleich gehorsam seyn.‹",
                "Das Schrecken hatte mir die Zunge noch gebunden,",
                "Jedoch die Göttin war, ich weiß nicht wie, verschwunden.",
                "Mein Geist erhohlte sich, ich bin wie aufgewacht;",
                "Da seh ich, daß ihr euch mit mir zu schaffen macht.",
                "Der glückliche Befehl, den ich anietzt vernommen,",
                "Soll mir zu keiner Zeit aus dem Gedächtniß kommen.«",
                "Doch Suppig lächelte, und redete gantz frey:",
                "»Was du gesehen hast, halt ich für Phantasey.",
                "Der Rath gefällt mir zwar, den du mir selbst gegeben,",
                "Nur kan ich de Vernunfft so starck nicht wiederstreben,",
                "Daß ich bekennen soll, daß Künste Götter sind:",
                "Ich sah die Göttin nicht, und war doch auch nicht blind.«",
                "O! sprach die Neuberin, an statt sich zu erzörnen:",
                "»Dein irdisch Auge wird sie noch erblicken lernen.",
                "Geduld! biß du genung von mir erzogen bist,",
                "Vielleicht, daß dir alsdann die Göttin gnädig ist.«",
                "Das gröste Glücke war, daß Suppig dieses sagte:",
                "Wer ist, der sich sonst ihr zu widersprechen wagte?",
                "Doch war es gut, daß gleich der Schneider Schultze kam,",
                "Der ihr ein frisches Maaß zu dem Jenenser 2 nahm."
            ],
            [
                "Der Mann, so plump er scheint, ist öffters recht poßierlich:",
                "Wenn seine Rolle kömmt, so spielt er sie manierlich;",
                "Zuweilen braucht sie ihn: er füllt die Lücke voll,",
                "Wenn einer fehlt, der nur sechs Worte sagen soll.",
                "Auch dem erzehlte sie: Mir ist die Kunst erschienen",
                "Die Kunst, der ich und du, jedoch besonders dienen.",
                "Ihr Mund verschwieg ihm nichts, auch keine Kleinigkeit;",
                "Auf Weiber-Lippen wohnt nicht die Verschwiegenheit.",
                "Er, welcher alles glaubt, hielt sie dadurch für grösser,",
                "Und sich, weil er ihr dient, auch selbst für etwas besser.",
                "Ihm stieß das Handwercks-Blut mit Ehr-Geitz in der Brust;",
                "Er schimpft auf Gottscheds That mit Pöbelhaffter Lust.",
                "Der Einfalt Treue kan auch grosse Hertzen rühren;",
                "Der Mann ließ nicht umsonst den blinden Eyfer spühren:",
                "Aus Großmuth warf sie ihm den letzten Gulden hin,",
                "Und sprach: Vertrinck dieß Geld aufs Glück der Neuberin."
            ],
            [
                "Kaum war der Schneider weg, so rief sie: »Laßt uns Dichten!",
                "Was könnten wir anietzt wohl herrlichers verrichten?",
                "Ein ungewohnter Trieb flammt meine Geister an,",
                "Sonst hats die Dicht-Kunst auch, doch nie so starck gethan.",
                "Wohlan ein Vorspiel soll den stoltzen Tadler mahlen!",
                "Hier, Suppig, will ich ihn, wie ers verdient, bezahlen.",
                "Wer den Professor kennt und meinen Tadler hört,",
                "Soll, wenn er Gottscheds Wind auch noch so eyfrig ehrt;",
                "Des Bildes Aehnlichkeit dem Nachbar doch verrathen,",
                "Und sagen: was man spielt, sind warlich Gottscheds Thaten.«",
                "Sie satzte sich und schrieb, man ließ sie gantz allein.",
                "Es stelleten bey ihr sich zwar Gedancken ein;",
                "Nur schien der Reim sie noch verräthrisch zu verlassen:",
                "Er mußt, als Gottscheds Freund, des Dichters Feindin hassen.",
                "Wie lange suchte sie ein Reim-Wort auf Geduld!",
                "Ihr Blick durchwanderte die Wörter, Pult, Schuld, Huld;",
                "Umsonst, auch Huld 3 will hier nicht dem Gedancken gleichen;",
                "Sie schrieb die Zeilen hin, sie wieder auszusteichen.",
                "O! rief sie, Göttin, gib dem Eifer ietzt Gehör!",
                "Was du mir aufgelegt wird deiner Magd zu schwer.",
                "Soll meine Schwachheit ietzt von deiner Größe singen,",
                "So hilf mir dieses mahl den wilden Reim bezwingen.",
                "Kaum daß sie dieß gesagt, so regte sich ihr Kiel,",
                "Aus dem ein Dinten-Klecks auf ihren Bogen fiel.",
                "Und hierdurch schien ihr selbst die Göttin zu entdecken,",
                "Sie würde gantz gewiß des Feindes Ruhm beflecken."
            ],
            [
                "Nun schrieb die Neuberin von neuem wieder fort.",
                "Der Reim war gleich bereit, auch auf das schwerste Wort.",
                "Nun brauchte sie nicht mehr dem falschen nachzueilen,",
                "Er kam und hieng sich ietzt von selbst an ihre Zeilen.",
                "Und eh ein Tag vergieng und eine Nacht verstrich,",
                "War auch das Vorspiel da. Nun Gottsched hüte dich!",
                "So hoch war kaum die Kunst im Attila getrieben,",
                "Auf den selbst Despreaux ein Sinn-Gedicht geschrieben.",
                "Auf, grosse Neuberin! Auf! Zeige nun der Stadt,",
                "Ein Werck, wobey die Kunst den Reim gebändigt hat!",
                "Den letzten Angriff hat nur noch dein Mund zu wagen,",
                "Den dir geraubten Ruhm gedoppelt zu erjagen."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1910",
        "title": "Vierter Gesang",
        "text": [
            [
                "Die Rollen wurden noch vor Abend ausgetheilt.",
                "Und zu der Anstalt nicht ein Augenblick verweilt.",
                "Der gute Suppig bath, aus hertzlich-treuer Rache:",
                "Erlaube, daß ich selbst hierbey den Tadler mache.",
                "Jedoch, die Freude muß ihm dieses mahl vergehn:",
                "Er soll, als die Vernunfft, der Kunst zur Seite stehn.",
                "Die war die Neuberin. Was er sich ausgebethen,",
                "Erhielt Fabricius, als Tadler aufzutreten.",
                "Die andern wählte sie, aus Einsicht, durch das Looß,",
                "Denn um die Rollen war das Drängen gar zu groß.",
                "Ein jeder lernete, das, was er reden wolte,",
                "Als ob die Ewigkeit ihn überhören solte;",
                "Die Probe konnte selbst schon sehenswürdig seyn,",
                "Denn in derselben schlich auch nicht ein Fehler ein.",
                "So muthig kan kein Stier das Horn zum Kampfe wetzen,",
                "Kein Löwe, den man will mit einem Tyger hetzen,",
                "Spaziert so tapffer-stoltz, bevor der starcke Feind,",
                "Des Löwen-Kampfes werth, zum Widerstand erscheint.",
                "Weit grösser war der Muth, der in den Helden brannte,",
                "Die hier die Neuberin zu diesem Werck ernannte.",
                "So gar Fabricius, des Tadlers Ebenbild,",
                "War selbst mit Rach und Wunsch, ihm gleich zu seyn, erfüllt.",
                "An allen Ecken ward das Vorspiel angeschlagen;",
                "Auch muste noch dabey der Zettelträger sagen:",
                "Es wär ein neues Stück. Die List der Neuberin,",
                "Schickt ihn zum Feinde selbst mit einem Zettel hin;",
                "Der ward ihm gleich, von wem? Von Schwaben vorgelesen;",
                "Ist Ganymed wohl ie weit von dem Zevs gewesen?",
                "Des Vorspiels Neuigkeit, die er mit Furcht erblickt,",
                "Der Zettel, den sie ihm so listig zugeschickt;",
                "Und der Gewissens-Wurm begangner Frevelthaten,",
                "Dieß ließ ihn schon voraus auf ihre Rache rathen.",
                "»Er fragte Zweifels voll: Victoria, wie nun?",
                "Ich weiß nicht was mir ahndt; was räthst du mir zu thun?",
                "Die Klugheit fordert zwar, dieß Vorspiel anzuschauen;",
                "Doch, trifft der Inhalt mich; Wer darf dem Pöbel trauen?",
                "Nein, nein, ich bleibe hier. Sie ist des Ruhms nicht werth,",
                "Daß Gottscheds Gegenwart den Schauplatz noch verklärt.",
                "Allein Victoria fieng hönisch an zu lachen.",
                "Kan, sprach sie, dich das Weib auf einmahl furchtsam machen?",
                "Weißt du nicht, was man noch, zu Carpzovs 1 Ehre, spricht?",
                "Sein grosses Hertz wich auch den tollsten Feinden nicht."
            ],
            [
                "Was that er, als sein Hauß gesteinigt werden solte?",
                "Als ein Studenten-Schwarm die Fenster stürmen wolte?",
                "Der grosse Mann verließ, doch nicht für Furcht, sein Hauß;",
                "Er schlich sich, unvermerckt, zur Hinter-Thüre raus,",
                "Und gieng, als wüst er nichts von den Rebellen-Streichen,",
                "Auf diese Stürmer zu, sein Wohn-Hauß zu erreichen.",
                "Hier stellt er sich behertzt dem rauhen Hauffen dar,",
                "Als zu dem steinigen schon ausgehohlet war.",
                "Sein Anblick war genug, die rasenden zu schrecken,",
                "Und bey den schüchternen die Ehrfurcht zu erwecken.",
                "Die Felsen fielen gleich den Riesen aus der Hand,",
                "Die nach dem Huthe griff. Die Thorheit ward erkannt;",
                "Platz! Schriehn sie, Carpzov kömmt! Ein ieder trat zurücke.",
                "Und wer nennt diese That nicht Carpzovs Meister-Stücke?",
                "Wie? fuhr sie weiter fort, hat ein Magnificus,",
                "Nicht Rang genug, daß er den Pöbel fürchten muß?",
                "Wer seine Feinde flieht ist leicht zu überwinden.",
                "Nein, deine Gegenwart muß ihr die Zunge binden;",
                "Sie muß wenn sie dich sieht, gleich in sich selbst verirrt,",
                "Bedroht, gerührt, geschreckt, bestürtzt, verzagt, verwirrt,",
                "Beschämet und verstummt, vor dir, die Flucht ergreiffen,",
                "Und also Schimpf auf Schimpf und Schand auf Schande häuffen.«"
            ],
            [
                "Doch dem Professor gieng diß viel zu bitter ein,",
                "Er wolt und wolt auch nicht dabey zu gegen seyn.",
                "Nein, ja, iedoch, allein, doch zwar, ich darfs nicht wagen;",
                "So sprach sein Zweifel noch, als es schon drey geschlagen.",
                "Bald rufft er den Pedell, 2 bald sah er nach der Uhr,",
                "Bis endlich ein wohlan! aus seinen Lippen fuhr.",
                "»Wohlan! entschloß er sich, ich will der Frau nicht weichen;",
                "Ich muß doch meinen Zweck ihr noch zum Trotz erreichen.",
                "Geht hohlt Corvinen her! Gleich klopft jemand. Herein!",
                "Ach, redlicher Corvin, erwünscht stellst du dich ein!",
                "Ein Vorspiel drohet mir, und sucht mich zu bestreiten.",
                "Ich muß zugegen seyn. Dein Fuß soll mich begleiten.",
                "Bist du noch, wie zuvor, ein Feind der Neuberin,",
                "So stelle dich, o Freund, zu den Studenten hin!",
                "Und suchet mich das Weib zu lächerlich zu machen,",
                "So mußt du mit Gewalt vor Gottscheds Ehre wachen.",
                "Ermanne deinen Muth, pfeif, fang zu scharren an.",
                "Dem ersten hat es offt der zweyte nach gethan.",
                "Und stimmt der dritte bey, so folgt der gantze Hauffen;",
                "So muß die Frau beschimpft von ihrer Bühne lauffen.«",
                "Der eyfrige Corvin versprach noch mehr als dieß,",
                "Und unsrer Heldin Schimpf war schon bey ihm gewiß.",
                "Sein Fechter-Schritt verrieth, durch drohende Gebehrden,",
                "Die Lust, im Alter noch ein Renomist zu werden."
            ],
            [
                "Die vierte Stunde schlug, die rechte Schauspiels-Zeit.",
                "Gottsched, Victoria, und Schwabe war bereit,",
                "Corvin voraus geschickt, auf den Studenten-Plätzen,",
                "Den Posten seines Amts, bey zeiten zu besetzen.",
                "Drey Sänfften warteten, an Gottscheds Thüre schon,",
                "Der that die Bitte noch an Phöbus Tochter-Sohn:",
                "»Apoll, und ihr von mir offt angeruffte Schwestern,",
                "Laßt eurem Orpheus nicht von der Bachantin lästern.",
                "Gebt, da mein Fuß, um euch, den Fechter-Platz betrit,",
                "Mir eure Majestät zu der Begleitung mit.«",
                "So ward der schwehre Weg nun endlich angetreten;",
                "Doch dem Verhängniß kan kein Mensch entgegen bethen."
            ],
            [
                "Der Schauplatz wimmelte, die Logen waren voll,",
                "Und eine blieb nur leer, die Gottsched haben soll.",
                "Und hierum war auch noch die Neuberin zu loben,",
                "Weil sie den besten Platz dem Dichter aufgehoben.",
                "Von seiner Ankunfft war ihr gleich die Post gebracht,",
                "Und zur Eröffnung auch die Anstalt schon gemacht.",
                "Der Vorhang zog sich auf, das Spiel ward angefangen.",
                "O Gottsched wärest du dießmahl nicht hingegangen!",
                "Kaum trat die Neuberin als Schauspiel-Kunst hervor,",
                "So hob ihr Auge sich schon siegreich-stoltz empor;",
                "Als wenn es noch vorher dem Feinde rathen wolte,",
                "Daß er durch schnelle Flucht die Rettung suchen solte.",
                "Doch den Professor ließ die Schickung nicht entfliehn,",
                "Ehrgeitz, Victoria und Schwabe hielten ihn.",
                "Er dacht, es würde sie sein Ansehn noch bezwingen,",
                "Wo nicht, so müste doch der Streich Corvins gelingen.",
                "Umsonst, der Anschlag fehlt. Der Tadler zeigte sich,",
                "Daß Gottsched bey sich selbst bekannte: das bin ich;",
                "Er sah sich horchend um, und wo ein Mund sich rührte,",
                "Da dünckt ihn, daß man auch von ihm Gespräche führte.",
                "Sein Ansehn wagte noch das letzte Meister-Stück;",
                "Sein Auge waffnete noch einen grossen Blick;",
                "Kurtz ein verzognes Bild von den vier Facultäten,",
                "War ietzo das Gesicht des grimmigen Poeten.",
                "Sinckt nicht hierbey der Muth dem frechsten Feinde hin?",
                "Vielleicht dem Mauvillon, nur nicht der Neuberin.",
                "Die Rache war gerecht, drum muste sie geschehen;",
                "Sie wünschte weiter nichts als ihn bestürtzt zu sehen.",
                "Sein sträfliches Gesicht macht ihr auch offenbahr,",
                "Daß ihr des Tadlers Bild erwünscht gelungen war.",
                "Ihr Feind war schon besiegt, jedoch zum triumphiren,",
                "Wolt ihr das Glück den Sieg mit mehr bezwungnen zieren."
            ],
            [
                "Das Vorspiel war fast halb, als Gottsched durch den Stab,",
                "Dem laurenden Corvin, aus Angst, das Zeichen gab.",
                "Dem ward schon in der That um den Professor bange,",
                "Und zu der Krieges-List währt ihm die Zeit zu lange.",
                "Kaum sah er Gottscheds Winck, so scharrte schon sein Fuß;",
                "So pfiff auch schon sein Mund. Es sprach Fabricius;",
                "Doch blieb er ungestöhrt und rieth nicht auf Corvinen:",
                "Der trunckne Fischer 3 that dieß sonst vor allen Bühnen.",
                "Allein die Neuberin errieth die Arglist gleich,",
                "Doch sie erwartete mit Großmuth diesen Streich.",
                "Sie fieng zu reden an; Man pfiff und scharrte wieder,",
                "Und dieses mahl bekam Corvin zwey treue Brüder,",
                "Die lermten mit. Nie kräht der Hünermann allein;",
                "Man hört, wo Hähne sind, auch gleich mehr Hähne schreyhn.",
                "Die Neuberin schwieg still; Ihr Auge schien zu fragen:",
                "Hat niemand Hertz genug, den Lärm zu untersagen?",
                "Ein Schauspiels-Patriot, ein ältlicher Student,",
                "Der sich bereits, vorlängst, die Hörner abgerennt:",
                "Jedoch entschlossen war, das freye Purschen-Leben,",
                "Erst durch den Todt einmahl gezwungen aufzugeben;",
                "Der jederzeit Geschmack an dieser Bühne fand,",
                "Und ihr auch, Tag vor Tag, vier Groschen zugewandt,",
                "Rief überlaut: Seyd still! und warnete Corvinen,",
                "Zuerst bescheidentlich mit Worten und mit Minen;",
                "Allein umsonst, Corvin nahm keine Warnung an;",
                "Er lärmte fort, weils ihm noch dreye nachgethan,",
                "Und that sein tapffers Amt zu dem er sich verschwohren.",
                "Doch dem Studenten gieng hier die Gedult verlohren:",
                "Und, da der größte Theil auf seiner Seite war,",
                "Riß er die Neuberin behertzt aus der Gefahr.",
                "Er drang mit andern durch biß zu dem tollen Hauffen.",
                "Im Geiste war Corvin zwar schon davon gelauffen;",
                "Jedoch, aus Angst und Eyl, ließ er den Cörper da,",
                "Drum kam Gedräng und Stoß ihm unvermuthet nah.",
                "Er stämmte sich und rieff: Mein Herr, was soll dieß heissen?",
                "Will man die Kleider gar uns von dem Leibe reissen?",
                "Er dacht auch in der That anietzt mehr an sein Kleid,",
                "Als an sein vorig Amt und Gottscheds Sicherheit.",
                "Doch, statt der Antwort, ward ihm noch ein Stoß gegeben,",
                "Und er fing würcklich an schon in der Lufft zu schweben.",
                "Hier galt kein Wiederstand, noch weniger ein Wort,",
                "Man drängte den Corvin, nebst seinem Häufgen, fort;",
                "Und ließ nicht eher nach, bis diese sechs Barbaren,",
                "Die sich zu tief gewagt, mit Schimpf verjaget waren.",
                "Durch den Scharmützel ward die Ruhe hergestellt.",
                "Die Schönen, welchen stets der Muth am ersten fällt,",
                "Belachten nun den Kampf der zwey erhitzten Heere,",
                "Der Kunst, der Neuberin, und der Vernunfft zur Ehre.",
                "Nur dem Professor blieb der Helden-Muth entwandt.",
                "Wie Mitzler 4 einst erblaßt auf der Catheder stand,",
                "Als Priscian erschien, und ihn zur Rede setzte,",
                "Warum er sein Geboth so freventlich verletzte:",
                "So bleich und so bestürtzt stund der Professor da;",
                "Doch weit betroffener schien noch Victoria.",
                "Ihr gröstes Schrecken war erst bey des Vorspiels Ende:",
                "Da klopffte iedermann, aus Beyfall, in die Hände.",
                "Was solte Gottsched thun? Erzörnt nach Hause gehn?",
                "Die Klugheit müßt er nicht, die er doch lehrt, verstehn.",
                "Er zwang sich, denn sonst wars um seinen Ruhm geschehen,",
                "Gar, aus Verstellung, noch das Vorspiel anzusehen.",
                "Jedoch der Donner kömmt offt spät dem Blitze nach,",
                "Bey dem Beschluß erschien die Neuberin und sprach:",
                "Daß, da sie künfftigsmahl den Cato spielen wolte,",
                "Dieß Vorspiel wiederum den Anfang machen solte.",
                "Hier fiel der Vorhang zu, und Gottsched eilte fort,",
                "Bereute seinen Gang, verdammte diesen Ort,",
                "Und suchete nunmehr sein Zimmer zu gewinnen,",
                "Ein Mittel zum Verboth auf morgen auszusinnen."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1910",
        "title": "Fünffter Gesang",
        "text": [
            [
                "Hier wartete Corvin biß der Professor kahm.",
                "Sein Hertz war voller Angst, sein Cörper lendenlahm.",
                "Doch dieses war sein Trost, daß er gescharrt, gepfiffen,",
                "Und eher nicht die Flucht, als erst aus Zwang, ergriffen.",
                "Er stellt, auf gutes Glück, sich dem Professor dar,",
                "Bey dem sein redlich Hertz schon längst entschuldigt war;",
                "Und bath, zum Uberfluß, ihm nicht die Schuld zu geben.",
                "»Wie konnt ich, sprach Corvin, der Menge wiederstreben!",
                "Ein hämischer Student stößt, schiebt und drängt mich fort,",
                "Mit nie gefühlter Krafft und ohn ein eintzig Wort.",
                "Der Nachschub ließ mich nicht zum Wiederstande kommen.",
                "Die Pressung hatte mir den Athem gleich benommen;",
                "Doch spitzt ich noch den Mund, allein er pfiff nicht sehr;",
                "Zum scharren traf mein Fuß den Boden auch nicht mehr?",
                "Mein Hertz war würcklich groß, jedoch in dem Gedränge,",
                "Ward sein Behältniß nur in meiner Brust zu enge.",
                "Kaum weiß ich: wie ich noch hieher gekommen bin.",
                "Centaurischer Student! verdammte Reuberin!«",
                "Zum Zeichen, seine Treu und seinen Muth zu preisen,",
                "Wollt er Victorien die blauen Flecken weisen.",
                "Der rechte Hemden-Knopff war auch schon aufgemacht;",
                "Doch was Corvin dießmahl für Eifer nicht bedacht,",
                "Vermied Victoria. Den dürren Arm zu sehen,",
                "Ließ hier die Gegenwart des Witzes nicht geschehen.",
                "Sie sprach Corvinen zu und lobte seinen Muth,",
                "Und da die That gefehlt, hieß sie den Willen gut.",
                "Ihr stimmte Gottsched bey, die danckten seiner Treu,",
                "Und also blieb Corvin ein Freund der ersten Reihe.",
                "Doch der Professor sprach: Ihr Freunde setzet euch.",
                "»Ist nicht, den Schweitzern 1 selbst, die Frau Schmähsucht gleich?",
                "Ein Alpenriese schimpfft, in Sachsen wirds bekräfftigt,",
                "Da unser Ebenbild den Schauplatz selbst beschäfftigt?",
                "O Phöbus bist auch du zu meiner Rache faul?",
                "Wo nicht so zeig es uns: Spann einen Feuergaul",
                "Zu meinem Besten aus, damit auf diesem Pferde,",
                "Der Alpen Polyphem von mir bestritten werde.",
                "Ist Bodmer erst bekämpfft, so fällt der Neuberin,",
                "Die Blindheit, die sie schlägt, auch von den Augen hin.",
                "Jedoch wen ruf ich an? den, der mich recht erhörte,",
                "Mein Bitten selbst verwarf, die Lästrung nicht verwehrte?",
                "Ihr Freunde höret mich: Ich bin des Eifers satt,",
                "Der für Germanien bisher gefochten hat.",
                "Der Undanck ist zu groß, folgt mir geliebte Brüder!",
                "Hiermit leg ich das Amt des deutschen Barden nieder.",
                "Dem Schicksal Griechenlands, der finstern Barbarey,",
                "Geb ich ins künfftige dieß Land gelassen frey.",
                "Der deutschen Klugheit mag den Franzen zinßbar bleiben!",
                "Mein Landsmann möge selbst nicht orthographisch schreiben!",
                "Man treff ein fremdes Wort in deutschen Schrifften an!",
                "Genug, ihr alle wißt, was ich umsonst gethan.",
                "Verstocktes Vaterland! behalt die Lorber-Crone!",
                "Mein Hertz befriedigt sich mit einem bessern Lohne:",
                "Ein Riccoboni 2 rühmt bey der französchen Welt,",
                "Daß ihr mein Witz und Saltz gewiß die Wage hält.«",
                "Hier nahm er seinen Kiel, und stampft ihn dreymahl nieder,",
                "Und schwur dreymahl dabey, er schriebe nun nichts wieder. 3",
                "Der gute Vorsatz war den Deutschen vortheilhafft,",
                "Allein für Schwaben nicht; de schrieh aus alle Krafft:",
                "»Umsonst bemühst du dich, die Feder wegzulegen!",
                "Laß dich doch, mein Patron, durch Schwabens Bitte regen:",
                "Kan Deutschland wohl dafür, daß sich ein Weib vergeht?",
                "Vergieb, mein Philosoph, noch grösserer Poet!",
                "Dein Zorn ist übereilt; Wie? wilst du nicht mehr schreiben?",
                "Bedencke, wo soll ich, wo deine Freunde bleiben?",
                "Wer nimmt sich meines Ruhms in seinen Schrifften an?",
                "Hat Deutschland auch gefehlt, was hab ich dir gethan?",
                "Jedoch die Ehrfurcht soll von meinem Nutzen schweigen,",
                "Darf dir nur meine Hand den treuen Breitkopf zeigen.",
                "Wünscht deine Freundschafft dem die Drucker-Pressen leer,",
                "So halt den harten Schwur, so dicht und schreib nicht mehr.",
                "Kein Hirte, wenn ihn auch ein frecher Wolff gebissen,",
                "Hat seinen Schäfer-Stock erzörnet weggeschmissen.",
                "Schmertzt ihn die Wunde gleich, giebt er, aus Ungeduld,",
                "Der Fluhr, die Wölffe nährt, doch nicht hiervon die Schuld.",
                "Die Heerd ist ihm zu lieb, sein Amt hierum zu hassen,",
                "Und, wegen eines Wolffs, sie vielen frey zu lassen.",
                "O Gottsched! dencke nach! Vergeht sich hier mein Mund,",
                "So that der deine mir das größte Schrecken kund.",
                "Laß deine Großmuth doch nicht allzufrüh verschwinden,",
                "Es sind noch Mittel da, der Frau das Maul zu binden.",
                "Jedoch mein Rath greifft nicht der klugen Kulmus vor,",
                "Die niemals Hertz und Geist in der Gefahr verlohr."
            ],
            [
                "Soll, sprach Victoria, ich kurtz die Meynung sagen,",
                "So ist mein Rath, die Frau gerichtlich zu verklagen.",
                "Vor des Professors Kiel ist sie noch viel zu klein,",
                "Die That muß bürgerlich an ihr gezüchtigt seyn.",
                "Man übergebe sie den edlen Stadt-Gerichten,",
                "Durch ein geschärfft Verboth den Anschlag zu vernichten,",
                "Womit der Nachmittag auf morgen uns bedroht.«",
                "Doch Gottsched ward so gleich bey diesem Schlusse roth;",
                "Er schüttelte den Kopff, und gab ihr zu verstehen:",
                "Ein kluger müßte sich nicht allzustarck vergehen;",
                "So stritten Dichter nicht. »Denn sprach er: thut mein Mund,",
                "Daß ich getroffen bin, vor dem Gerichte kund,",
                "So hat die Neuberin nichts strafbares gesaget;",
                "So hab ich selber mich, und nicht die Frau, verklaget.",
                "Was, Schwabe, meynest du? Endeck uns deinen Rath.«",
                "Er folgt, indem er es mit diesen Worten that.",
                "»Besinnt sich Gottsched nicht auf seine Zauber-Thöne?",
                "Apoll ist uns geneigt; nur wir sind seine Söhne.",
                "Ruf ihm poetisch zu, und sing ein starckes Lied,",
                "Daß ihn vom Helicon in dieses Zimmer zieht.",
                "Hier kanst du, im Vertraun, mit diesem Gotte sprechen;",
                "Der wird der Neuberin den Vorsatz unterbrechen.«",
                "Der Rathschlag machte gleich den Dichter wieder froh,",
                "»Mein Schwabe! rief er aus, Sohn! 4 mein Parmenio!",
                "Geseegnet sey der Tag, da du zu mir gekommen!",
                "Geseegnet meine Wahl, die dich in Schutz genommen!",
                "Ihr Freunde bleibt und schweigt, sprecht nicht ein lautes Wort;",
                "Zur Hyppokrene fliegt anietzt mein Seuffzer fort.«",
                "Hier fieng der Dichter an, den Gott herab zu bethen.",
                "Er zog das Fenster auf, vor das er hingetreten.",
                "So zuversichtlich hat noch kein Poet geträumt;",
                "Und Gottsched noch niemals so wunderschnell gereimt;",
                "Und Pimpla selbst noch nie sich schäumender ergossen,",
                "Als ihm ietzt Sylb und Vers aus seinen Lippen flossen.",
                "Jedoch, bestürtzter Mann, was für ein Ungemach!",
                "Kein Phöbus, kein Apoll zieht deinen Versen nach.",
                "Wer weiß! vielleicht hält ihn ein Liebes-Werck zurücke?",
                "Ein leerer Trost vor dich auf wenig Augenblicke!",
                "Du schmeichelst dir umsonst, er kennt und hört dich nicht.",
                "Dein Hertz ist unverschämt, wenn sichs so viel verspricht.",
                "Ich halt es für dein Glück, daß Phöbus dich nicht kennet,",
                "Der ist dein Freund, der dir nicht die Erhöhung gönnet.",
                "Mich wunderts ungemein, daß dir, belesner Mann,",
                "Kein Beyspiel alter Zeit die Augen öffnen kan.",
                "Läßt dich Ovidius, wohl ohne zittern, lesen,",
                "Wie streng Apoll einmal dem Marsias gewesen?",
                "Doch Gottsched hielt sein Glück für kleiner, als es war,",
                "»Wie? sprach er, Phöbus macht sich noch nicht offenbahr?",
                "Und mir, der ich ihn doch in Deutschlands Tempel ehre,",
                "Wo ich bey dem Altar den Fliegen Franckreichs wehre?",
                "Mir, der ich mich für ihn zum Märtyrer gemacht?",
                "Mir, der ich ihn so offt in meinen Vers gebracht?",
                "Viel ists, daß mich nicht längst sein taubes Ohr bewogen,",
                "Daß ich mich gantz und gar von Deutschland abgezogen.«",
                "Hier stützt er sich das Haupt mit seiner rechten Hand,",
                "Und seuffzte noch einmahl: Bethörtes Vaterland!",
                "Victorie sucht ihm noch klug zu wiederstreben,",
                "Und Schwabe schämte sich, daß er den Rath gegeben;",
                "Corvin rief aber laut. »Mir fällt noch etwas ein,",
                "Ich wett, Apoll wird bald in diesem Zimmer seyn.",
                "Gebt mir Befehl, den Gott juristisch zu citiren;",
                "Der stoltze soll die Krafft von einer Sprache spühren,",
                "Wodurch der Advocat Asträen selber rührt,",
                "Daß sie offt, übertäubt, so Waag als Schwerd verliehrt.",
                "Ist's, fragt er: mir vergönnt? Und als er ja vernommen!«",
                "Sprach er, der Kunst gewiß: Nun Phöbus sey willkommen!",
                "»Was massen, fieng er an: sich wieder Gottscheds Reich",
                "Die Neuberin empört, daß hat Apollo gleich,",
                "Als aller Dichter Gott, mit mehrerm zu ersehen;",
                "Wann aber dieses soll vor morgen noch geschehen,",
                "Mithin noch diese Nacht hierzu beraumet ist:",
                "Als wollen wir, daß du, Apoll, nicht zaudernd bist,",
                "Zu rechter früher Zeit vom Helicon zu steigen,",
                "Um Klägern in Person ein Mittel anzuzeigen,",
                "Daß ihm, doch itzt nicht mehr durch gütlichen Vergleich,",
                "Beklagte weichen muß. Dieß fordert Gottscheds Reich.«"
            ],
            [
                "Die Lichter löschten aus. Es bebete das Zimmer,",
                "Und durch die Fenster drang ein ungewohnter Schimmer.",
                "Den nie erblickten Gott sah Gottsched offenbahr,",
                "Der aus dem Pomey schloß, daß es Apollo war.",
                "Vor solchem kniete der Dichter zitternd nieder,",
                "Die Kulmus neben ihm. Was er sprach, sag ich wieder:",
                "»Ich, grosser Musen-Printz, ein Dichter von Natur,",
                "Betrat von Jugend auf berühmter Männer Spuhr.",
                "Ich, der ich allemahl den Musen treu gewesen,",
                "Mehr Bücher schreiben kan, als ich kaum durch gelesen.",
                "Ich, der den Skaliger, 5 Bouhours und Fenelon,",
                "Horatz, Longin, Bossu, Despreaux, Evremond.",
                "Corneille, Dacier, Perrault, Furretiere,",
                "Schwift, Aristoteles, Steel, Adison, Voltaire,",
                "Mit größter Lust durchsucht; die Welschen übersetzt;",
                "Die Frantzen offt verdeutscht, und Deutschland werthgeschätzt,",
                "Es von dem Scytischen durch meinen Witz zu läutern;",
                "Der Sprache Horizont durch die Critic zu heitern;",
                "Ich, der in Sachsen nicht der allerletzte blieb,",
                "Der eine Rede-Kunst und eine Dicht-Kunst schrieb,",
                "Empfange nun den Lohn für Eifer und Bemühen,",
                "Daß Weiber emsig sind, mich beissend durchzuziehen.",
                "Du weist, Apoll, wie sich die Neuberin vergieng;",
                "Du weist, warum sie sich an meine Feinde hieng.",
                "Ihr Vorspiel stach mich an und hilffst du mir nicht sorgen,",
                "So hört sie noch nicht auf und wiederholt es morgen.",
                "Was that ich nicht an ihr? 6 Nunmehr bezahlt sie mich;",
                "Sie mahlt mein Ebenbild, und macht es lächerlich.",
                "O Phöbus! thue doch an dieser Frau ein Zeichen!",
                "Laß die Gedächtnis-Kunst auf einmahl von ihr weichen!",
                "Lähm ihr die Zunge fest, damit sie mit Verdruß,",
                "Vergeßlich und verstummt, den Vorsatz ändern muß.«",
                "Hier hörte Gottsched auf. Des Phöbus Götter-Stimme",
                "Erklärte folgendes aus gantz gerechtem Grimme:",
                "»So sehr schrenckt nicht Apoll der Bühnen Freyheit ein.",
                "Wer sich getroffen sind, 7 der mag getroffen seyn.",
                "Dein Lied drang, wie dein Ruhm, niemals zu meinen Höhen.",
                "Der Zephyr ist bestellt, die Thöne zu verwehen,",
                "Die mir ein kleiner Geist verwegen zugeschickt.",
                "Wenn sich ein Satyr auch nach einem Steine bückt,",
                "Den aufgeblehten Schwarm der Reimer zu zerstreuen,",
                "So ists ein Spiel, wobey sich meine Musen freuen.",
                "Verdien erst meinen Schutz, sonst schreih mich nicht mehr an:",
                "Den Göttern wird ein Schimpf umsonst nicht angethan.",
                "Und wirst du noch einmahl mich zur Erscheinung zwingen,",
                "So komm ich, doch gewiß, die Strafe mitzubringen,",
                "So räch ich mich an dir und auch dein Vaterland.«",
                "Hier wich der Glantz zurück, der Musen-Gott verschwand,",
                "Und Gottsched blieb bestürtzt mit seiner Freundin knien,",
                "Bis Schwab und auch Corvin sehr laut nach Lichtern schriehen."
            ],
            [
                "Das Vorspiel ward hierauf von neuem vorgestellt,",
                "Und unsre Neuberin behielt so Sieg, als Feld.",
                "Sie selbst erfuhr es bald, daß er sie angeklaget;",
                "Ich weiß es nicht, wer ihr dieß alles wiedersaget.",
                "Des Dichters Schwachheit ward auch auswerts kund gemacht;",
                "Das Vorspiel erst berühmt und Gottsched ausgelacht."
            ],
            [
                "Hieraus erkennen wir das Schicksaal falscher Größe;",
                "Ein Lüfftgen hebt ihr Kleid und zeigt uns ihre Blöße.",
                "Wer mehr bedeuten will, als er doch würcklich ist,",
                "Zuletzt, aus Uebermuth, sich selbst zu sehr vergißt;",
                "Wer sich zu groß verliehrt, muß, für die Hochmuts-Sünden.",
                "Mit Schaden, klein genug sich endlich wieder finden."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1920",
        "title": "Die schöne Nacht",
        "text": [
            [
                "Erhitzter Jüngling, höre du",
                "Mir itzt mit deiner Phillis zu!",
                "Wie? soll mich niemand weiterhören?",
                "Ihr alten Buhler, die, wer Mitleid fühlt, beklagt,",
                "Wenn euch, zum Opfer vor Cytheren,",
                "Die frostige Natur den beßten Dienst versagt,",
                "Auch ihr gebt Acht, denn ich will dichten,",
                "Die Schwachen männlich aufzurichten.",
                "Ihr jungen Weiber horcht, denn euch steht mehr noch frey;",
                "Ihr alten auch, doch seufzet stets dabey,",
                "Daß ihr nicht mehr erfahrt, was ihr, in jungen Jahren",
                "Vielleicht genug, vielleicht auch nicht genug, erfahren.",
                "Ihr schöne Mägdchen, fliehet nicht,",
                "Wenns gleich der Vater sagt und auch die Mutter spricht:",
                "Der Aeltern Neid will nicht, daß ihr den Ursprung wißet,",
                "Wie jeder Mensch aus Lust zur Lust entsprießet,",
                "Hier weis' ich euch der Liebe Werkstadt an;",
                "Verlaßt der kleinen Kinder Wahn.",
                "Ein Löwenbild ist nie auf euch gesprungen,",
                "Und das gemahlte Meer hat keinen noch verschlungen.",
                "Flieht, wenn ihr fliehen wollt, vor allem, was euch quält,",
                "Doch nicht vor dem, der gäumelnd euch erzählt,",
                "Der Männer Pflicht, der Weiber Freuden,",
                "Was jene tun, was diese leiden."
            ],
            [
                "Die süße Nacht brach ein, auf die, seit langer Zeit,",
                "Sich Catulin geschont, sich Magdalis gefreut,",
                "Die sehnlich oft begehrte Nacht,",
                "Die Mann und Weib und Kinder macht;",
                "In der, Trotz züchtigen und kläglichen Gebehrden,",
                "Die Mägdchen erst entzückt und dann entjungfert werden;",
                "Die Nacht, in der sich, mit der Aeltern Seegen,",
                "Die Töchter zu den Buhlern legen.",
                "Die holde Mutter gab itzt den Gesetzen nach,",
                "Sie leuchtete voran, bis in das Schlafgemach;",
                "Die letzte Tyranney noch liebreich auszuüben,",
                "Befohl sie ihrer Magdalis,",
                "Die schon mit Sittsamkeit die Kleider von sich schmiß,",
                "Durch Widerspenstigkeit den Mann nicht zu betrüben.",
                "Drauf drückte sie die Schlößer selber ab;",
                "Schloß wünschend noch die Türe zu,",
                "Vor der sie, zu des muntern Paares Ruh,",
                "Durchs Schlüßelloch den letzten Seegen gab;",
                "Und lies, ihr Mütter laßt es euch erbarmen!",
                "Ihr Kind, ihr einziges, in wilden Männer Armen."
            ],
            [
                "Was machte Catulin mit seiner Magdalis?",
                "Zum Weibe macht' er sie; dieß wißt ihr schon gewiß,",
                "Und wenn ich hier nichts mehr zu sagen hätte,",
                "So sagt' ich: Er und Sie, sie legten sich zu Bette.",
                "Allein, er hatte längst die Wohllust ausstudirt;",
                "Aus geiler Zauderey, bey der man nichts verliert,",
                "Wollt er nicht übereilt zum schönsten Werke schreiten,",
                "Nein, erst durch ein verbuhltes Spiel,",
                "Bevor er brünstig auf die schönste Beute fiel,",
                "Sie schöner noch zur Lust bereiten.",
                "Hier stellet euch ein halb entkleidet Mägdchen vor,",
                "Das mit den Augen schon im Bette sich verlohr,",
                "Den Busen halb entblößt, halb eingeschnürt, verwahrte,",
                "Und schalkhaft, vor die Männerhand,",
                "Der Schnürbrust harten Widerstand",
                "Zu kützelnder Entkleidung sparte.",
                "Hier war, o könnt' es doch geschehn,",
                "Den Anblick noch einmal zu sehn!",
                "Damit ich euch recht abzuschildern wüßte,",
                "Ihr, nur zum Reiz verschnürten Brüste;",
                "Hier war der Becher, voller Lüste,",
                "Gefüllt, wie Evan oft den Freudenbecher häuft,",
                "Der schweppernd voll, dennoch nicht überläuft.",
                "Ein dünnes Röckchen, das den kleinen Bauch umfing,",
                "Um den es mehr zur Lust als zur Bekleidung hing,",
                "Das kaum verbarg, was es bedeckte,",
                "Zugleich verrieth und auch versteckte,",
                "Kurtz: Liebe, Reiz und Recht und Nacht ..."
            ],
            [
                "Worzu wird nicht dadurch ein Catulin gebracht?",
                "Klug und beglückt ist, der es auch so macht!",
                "Itzt küßt er sie, und küßt sie länger,",
                "Als kurz vorher. Ein sanfter Biß",
                "Macht in voraus der schönen Magdalis",
                "Schon alles, was sie wünscht, gewiß.",
                "Itzt wird ihr um den Busen enger;",
                "Itzt macht ihr selbst der Lüste Hoffnung bänger;",
                "Itzt wehrt sie sich; Itzt stellt sie sich auf einmal strenger.",
                "Doch, weil er ihr nicht Zeit zu denken laßen muß,",
                "So gibt er ihr entzündet Kuß auf Kuß;",
                "Und küßend fängt er an, dürft ich die Hand ihm führen!",
                "Den Leib, den schönsten Leib, begierig auszuschnüren.",
                "Nur noch ein Knoten hält den Lauf",
                "Verbuhlter Männer Finger auf,",
                "Ein Knoten, den vielleicht der Mutter List erdachte,",
                "Ein Knoten, den vielleicht der Mutter Neid belachte.",
                "Gewalt war hier der beßte Rath,",
                "Drum riß auch Catulin, klug, wie ein Alexander,",
                "Ich selber thäte, was er that,",
                "Den Senkel gleich entzwei, die Schnürbrust voneinander,",
                "Kurtz, er empfing mit hohler Hand,",
                "Die kützelnd sich gar bald noch tiefer wand,",
                "Den Busen, der sich strotzend theilte,",
                "Und hüpfend ihm entgegen eilte.",
                "Wie emsig ward die schöne Brust durchwühlt,",
                "Wie geil geküßt, wie oft befühlt,",
                "Wie wild erhitzt, wie sanft geknippen,",
                "Mit hungrig saugenden entbrannten Lippen",
                "Geprüft, bezogen und bekriegt,",
                "Betriumphirt, noch eher, als besiegt.",
                "Itzt sah' ihn Magdalis die eine Hand verschwinden;",
                "Vielleicht das Röckchen aufzubinden?",
                "Noch nicht; Im Augenblicke war,",
                "Zu ihrer größten Lust, der Irrthum offenbar;",
                "Dießmal blieb es unaufgebunden,",
                "Denn, bey dem Bande selbst war seine Hand verschwunden.",
                "Verschwunden! Wie? Ihr Schönen bleibt in Ruh,",
                "Es ging auch hier natürlich zu."
            ],
            [
                "Weg war die Hand, das heißt: sie war nicht mehr zu sehen;",
                "Was im Geheim mit ihr geschehen,",
                "Das sag' ich nicht; doch wenn ihr schärfer fragt,",
                "So merkt: es war, was man viellieber thut, als sagt;",
                "Was ihr viel lieber fühlt, als davon reden höret,",
                "Was auch die Keuschesten empöret.",
                "Das leichte Röckchen fiel herab,",
                "Und weil er seiner Hand die größte Freyheit gab,",
                "So schmiegte sie sich bald an Brust und Halse fort,",
                "Bald gaukelte sie spielend um den Ort,",
                "Den wir stets in Gedanken meynen;",
                "So oft wir einer Schönen Hand",
                "Aus Ehrfurcht anzurühren scheinen,",
                "Den schönsten Ort, den noch ein Zärtlicher gekannt,",
                "Der Lieb' und Menschheit Vaterland,",
                "Nach welchem wir uns oft in aller Stille sehnen,",
                "Wenn wir die schwehren Glieder dehnen.",
                "Seht, wie der Geile, halbberauscht,",
                "Mit offenem und erhitzten Munde,",
                "An seiner Schönen Busen lauscht.",
                "Gebt Acht! nun ist sie ziemlich nah,",
                "Nun kommt sie gleich, nun ist sie da,",
                "Die mächtige, die große Stunde."
            ],
            [
                "Itzt reißt sich Magdalis aus seinen Armen los,",
                "Itzt springt sie auf, verläßt den buhlerischen Schoos;",
                "Sie eilt, sie flieht, jedoch nicht zu entfliehn,",
                "Sie eilt, sich länger nicht den Lüsten zu entziehn."
            ],
            [
                "Verschmachtet fällt sie dort aufs weiße Lager nieder;",
                "Er folgt und kömmt und küßt die allerschönsten Glieder.",
                "Betrachtet sie, und küßt sie wieder.",
                "Itzt sinkt er nach; die Schöne zieht ihn hinn.",
                "Wie glücklich wird er nicht bezwungen!",
                "Sie hält den heißen Arm mit Kraft um ihn geschlungen.",
                "Nun spricht die stumme Rednerinn,",
                "Die Wohllust, durch die That: Die Lippen und die Zungen",
                "Hat Liebe hier zum Küßen nur gedungen.",
                "Ihr Mägdchen, horcht! Die Schöne stehnt und ächzt,",
                "Der Jüngling kämpft und schnaubt und lechzt;",
                "Nichts hält ihn auf, er folget nur",
                "Die ihn schon längst geruft, der Stimme der Natur;",
                "Der Brunst des schäumenden erhitzten Blutes,",
                "Dem Uebermuthe seines Muthes,",
                "Und ...",
                "doch, ihr Schönen wollt, man soll euch alles sagen;",
                "Die mehr noch wissen will,",
                "Die zwinge sich und schweige still,",
                "Sie kann ja doch den Dichter heimlich fragen."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1910",
        "title": "Erster Gesang",
        "text": [
            [
                "Ich, der ich sonst geglaubt, daß ich gebohren wäre",
                "Des Bachus ächter Knecht, ein Priester der Cithere,",
                "Voll, wie Anakreon, starck wie Ovid, zu seyn,",
                "Vergesse dieses mahl die Liebe, wie den Wein.",
                "Ein Werck, wodurch ich mich zu den Virgilen schwinge,",
                "Ist itzt mein Augenmerck. Es sey gewagt! Ich singe."
            ],
            [
                "Ich singe von der Frau, die um den Pleissenstrand,",
                "Den deutschen Harlekin 1 aus ihrer Zunfft verbannt;",
                "Sich selbst bezwungen hat; die Bühne stets verbessert;",
                "Kunst, Beyfall und Geschmack, wie ihren Ruhm, vergrössert;",
                "Die Annens grossen Thron, 2 durch Birons Huld, erblickt.",
                "Biß des Mäcenen Fall sie wieder heim geschickt.",
                "Jedoch ich singe nicht, ihr ganzes Lob zu singen:",
                "Dieß mag ihr Lebens-Lauff der Nachwelt überbringen;",
                "Nur eine That von ihr errett ich aus der Zeit,",
                "Und übergebe sie der Unvergänglichkeit;",
                "Den Sieg, doch nicht den Sieg geführter Liebes-Kriege;",
                "Ich singe dieses mahl den schönsten ihrer Siege;",
                "Wie sehr ihr Vorspiel-Schertz, den sie selbst ausgedacht,",
                "Den hochgebrüsteten Professor klein gemacht,",
                "Zur Lust der Leipziger, so, daß das Volck mit Hauffen,",
                "In Zotens Hof 3 gedrängt, und niemand durchgelauffen;",
                "Daß der Professor gar um Phöbus Ausspruch bath,",
                "Den aber doch Apoll, zu Gottscheds Schrecken, that."
            ],
            [
                "Ein Strahl, o Neuberin, ein Strahl von deinem Feuer",
                "Durchdringe mir das Blut und schein auf meine Leyer!",
                "Der Vorzug deiner Kunst, der Stellung Zauberkrafft",
                "Sey, da ich singen will, des Ausdrucks Eigenschaft!",
                "Soll mir mein Helden-Lied, wie dir dein Sieg, gelingen:",
                "Wohlan, so wie du spielst, wünsch ich auch mir zu singen!"
            ],
            [
                "Der Preuße, welcher erst die Deutschen deutsch gelehrt;",
                "Von welchem Leipzig nie ein falsches Wort gehört,",
                "Er spräche denn Latein; der Hannibal im schreiben,",
                "Durch dessen Nahmen wir den Franzen schrecklich bleiben;",
                "Der Gottsched, welchem oft, als dem Magnificus,",
                "Der Oberste des Raths den Vortritt lassen muß;",
                "Dem, Bayle, 4 wenn er sich verdeutscht erblicken könnte;",
                "Zwo Seiten und noch mehr in seinem G. vergönnte,",
                "Der nimmt sich väterlich der deutschen Bühnen an,",
                "Und hats dem Hallmann 5 noch hierinnen vorgethan.",
                "Ja selbst Victoria, die ihn, als Gattin, küsset;",
                "Vier Sprachen schreibt und spricht, und wie ein Leibnitz schlüsset,",
                "Hat sich nebst ihm bemüht, und es so weit gebracht,",
                "Daß unser Schauplatz selbst die Franzen neidisch macht.",
                "Man giebt der Neuberin, rein-übersetzte Stücke;",
                "Theilt selbst die Rollen aus: lehrt Stellung, Minen, Blicke;",
                "Sie dancket und gehorcht, zieht doppelten Gewinn:",
                "Wer den Professor hört, geht auch zur Neuberin."
            ],
            [
                "Thalia, die du hast den Streit voraus gesehen,",
                "Was konnte, sag es mir, Victorien geschehen,",
                "Daß sie aus Rache schwur: Geht auch der Schauplatz ein,",
                "So wahr die Gomez 6 lebt! das muß bestraffet seyn.",
                "Thalia, noch einmahl: Wodurch ward Gottsched hitzig?",
                "Er schrieh; die Neuberin wird warlich aberwitzig.",
                "Was hat, entdecke mirs, die gute Frau verübt?",
                "Auf einmahl haßt er sie mehr, als er sie geliebt."
            ],
            [
                "Der dürre Neid, der Geist de Müllerischen Bande,",
                "Schwur längst der Neuberin Fall, Banckerot und Schande.",
                "Er hatte schon den Gift dreymahl nach ihr gespritzt,",
                "Doch von der Schauspielkunst ward sie dreymahl beschützt.",
                "Jetzt schwur er noch einmahl bey seinen Schlangen-Haaren:",
                "»Da sie der Macht entweicht, soll sie die List erfahren!«",
                "Die Nattern züngelten, er schärffte sich den Zahn,",
                "Und trat sogleich den Weg nach Gottscheds Wohnung an.",
                "Biß in den Hörsaal war der Neid, als Neid, gekommen;",
                "Allein itzt ward sein Werck mit Arglist unternommen,",
                "Darum verwandelte des Glückes Affter-Sohn",
                "Sich, vor der Stube noch, und wurde zum Baron. 7"
            ],
            [
                "Hier saß Victoria auf ihrem Polster-Stuhle,",
                "Mit Ungeduld erfüllt, daß ihre Feder-Spule",
                "Die Uebersetzungen zu sparsam fliessen ließ,",
                "Und sich nach Gottscheds Wunsch nicht fix genug erwieß.",
                "Gleich diesen Augenblick trat der Baron ins Zimmer,",
                "Und für die Neuberin war dieses desto schlimmer.",
                "»Frau! sprach er, die du selbst der Silphen Reich verdienst;",
                "Wie eine Sapho singst, wie eine Daphne grünst;",
                "Du Ubersetzerin der göttlichen Alzire,",
                "Ein freches Weib verletzt die wiederhohlten Schwüre;",
                "Alzire ward gespielt, von iedem hoch geschätzt,",
                "Und auf dem Zettel stund: von Stüven übersetzt.",
                "Heißt dieses kein Betrug, so wird kein Mensch betrogen;",
                "Dir? Stüven gleich gestellt? 8 ja gar noch vorgezogen?",
                "Ist wohl die Neuberin noch eures Schutzes werth?",
                "Wenn dein Gemahl mit ihr nicht dießmahl scharf verfährt;",
                "So wird sie künfftig gar, Victorien zu quählen,",
                "Die Uebersetzungen der Nieder-Sachsen wählen.«",
                "Hier küssete der Neid der grossen Frau die Hand;",
                "Ward, an der Thüre noch, zweymahl Baron genannt;",
                "Gieng, freute sich der List, und schickt im Augenblicke,",
                "Die Schwester des Betrugs, die Eifersucht, zurücke.",
                "Sie fand Victorien gantz anders als der Neid:",
                "Der Kulmus Auge sah erbittert und zerstreut;",
                "Mit knirschen druckte sie den kleinen Mund zusammen;",
                "Ihr Athem war ein Hauch, so heiß als Feuer-Flammen;",
                "Drum hielt die Eifersucht, eh sich der Zorn verlohr,",
                "Ihr das Vergrößrungs-Glaß zur rechten Stunde vor.",
                "Hierwieder konnte sich die Neuberin nicht schützen:",
                "Die wilde Göttin will Victorien erhitzen,",
                "Und, da die Wahrheit nicht hierzu behülflich ist,",
                "So greift sie zum Crystall und wählt Betrug und List;",
                "So hilfft die Möglichkeit, so hilfft der Schein betrügen;",
                "So mahlt die Eifersucht ein Bild mit falschen Zügen.",
                "Ihr Spiegel bildet nie die Wahrheit bloß und rein;",
                "Was klein ist, macht er groß, was groß ist, macht er klein.",
                "Drum konnt er leicht auch hier ein Blendwerck zubereiten:",
                "Es sah Victoria Gottscheds Magister-Zeiten;",
                "Bey ihm die Neuberin, weit reizender geschmückt,",
                "Als für ein häußlich Weib sichs sonst im Hause schickt.",
                "Es ging, und wer? genug, es ging iemand nach Weine;",
                "Mit dem Magister blieb die Neuberin alleine.",
                "Kurtz, durch das falsche Bild von der Magister-Zeit",
                "Verlohr Victorie Kraft und Gelassenheit.",
                "Sie öffnete den Mund, ich weiß nicht was, zu sprechen;",
                "Doch Schwindel, Uebelkeit und hefftig Seitenstechen,",
                "Erlaubten ihr noch kaum ein kläglich: Ach Herr Je – –!",
                "Sie sprach das Wort nur halb, und fiel aufs Cannape.",
                "Die Mägde liefen zu, sie klagte Seitenschmertzen;",
                "Die alte Köchin scherzt, als wär es Zeit zu scherzen:",
                "»Es ist ein Schmerzen-Sohn, ja, Frau Professorin,",
                "Man tauf ihn wie man will, ich heiß ihn Benjamin.«",
                "Der schlaue Diener stund, und horchte vor der Thüre;",
                "Wenn, dacht er, dieß mein Herr von mir zuerst erführe:",
                "So würde wenigstens doch ein Ducaten mein,",
                "Und der Professor froh, und ich zufrieden, seyn.",
                "Auf dieses spitzte sich der Ausbund von den Dienern,",
                "Und flog mehr, als er ging, ins Kloster zun Paulinern, 9",
                "Wo der Professor saß, und gleich recht magnific,",
                "Dießmahl dem Syndikus kein einzig Wort verschwieg.",
                "Was nun der frohe Knecht durchs Schlüsselloch gesehen,",
                "Sagt er dem Herrn ins Ohr, ja mehr noch, als geschehen;",
                "Und lief, sein Herr befohls, dem er nie wiedersprach,",
                "Sogleich voran zurück, dießmahl ihm Gottsched nach.",
                "Der weit gespaltne Herr erreichte bald das Zimmer;",
                "Er sah Victorien, sie ihn, die Noth ward schlimmer.",
                "Wie? half der Anblick nicht, daß sie den Schmertz vergaß?",
                "O nein! sie dachte noch an das Vergrößrungs-Glaß.",
                "Was war sein erstes Wort? geduldig, meine Schöne!",
                "»So leicht gebährt man nicht gelehrter Männer Söhne:",
                "Es schmerzete das Haupt den Zevs drey Monden lang,",
                "Bevor Tritonia aus seiner Stirne sprang.«",
                "Hierauf gab er Befehl, mehr Frauen her zu holen.",
                "Nein! schrieh Victoria, viel lieber anbefohlen,",
                "Daß dieser Mägdeschwarm aus meinem Zimmer eilt,",
                "Weil sonst mein Mund mit dir nicht sein Geheimniß theilt.",
                "Die Mägde gingen fort, das Zimmer ward verschlossen,",
                "Doch aussen stunden sie und horcheten zum Possen.",
                "»Geliebter!« sprach nunmehr die kluge Gottschedin,",
                "»Wofern ich deiner Gunst nicht werth gewesen bin,",
                "Was nanntst du mich 10 ein Bild der unbefleckten Jugend?",
                "Ein seltnes Meisterstück von Witz, Verstand und Tugend?",
                "Der Künste Sammel-Platz, dein Leben und dein Licht?",
                "Warum besannst du dich noch in Sechs Jahren nicht?",
                "Und warum gönntest du mich nicht dem Weichselstrande?",
                "Hier leb ich mir zur Last und deinem Ruhm zur Schande:",
                "Die stoltze Neuberin hat mich und dich verletzt;",
                "Hat mich, o Frevelthat! noch Stüven nachgesetzt.",
                "Argens und Mauvillon, nun habt ihr Macht zu lachen,",
                "Da wir Alziren gar zur Niedersachsin machen.",
                "Ich habe selbst dieß Spiel ins reinste deutsch gebracht,",
                "Der neunmahl klugen ists dennoch nicht recht gemacht.",
                "Du ausverschämtes Weib! du wirst mich schreiben lehren;",
                "Könnt ihr, dein Vers und du, wohl unsrer Huld entbehren?",
                "Wir sprachen; werde groß! durch uns, durch uns allein,",
                "Erhob sich deine Kunst: Nun werd auch wieder klein!",
                "Giebt uns nur Schönemann 11 von seiner Ehrfurcht Proben,",
                "So können wir auch ihn in unsern Schrifften loben.",
                "Geliebter! hat dein Hertz mich mit Bedacht erwählt;",
                "Hat halb Germanien 12 von dir und mir erzehlt;",
                "Gabst du, mit Recht, dir Müh, die Kulmus zu gewinnen;",
                "Beschimpft mein Nahme nicht dich und die Tadlerinnen; 13",
                "So zeige, daß auch ich dir purpurheilig bin,",
                "Und straf und züchtige die wilde Neuberin.",
                "Allein, erlaubst du ihr Victorien zu kräncken:",
                "Was meinst du, daß ich soll von deiner Sanftmuth dencken?«",
                "So hertzhafft, als kaum je die kluge Porzia,",
                "Den Brutus angeredt, sprach hier Victoria.",
                "Ein schöner Mund wirckt mehr als eine Götter-Stimme;",
                "Ein Auge, das gefällt, reitzt auch bey seinem Grimme;",
                "Mit Bitten herrscht die Frau und mit Befehl der Mann;",
                "Die eine, wenn sie will, der andre, wenn er kan.",
                "Auch Gottsched muste sich, als Ehmann, hier bequehmen,",
                "Victoriens Parthey, aus Zärtlichkeit, zu nehmen.",
                "Sie zörnt, er wütet schon; sie droht, er bläst zur Schlacht;",
                "Zählt an den Fingern her, wie viel er klein gemacht;",
                "Fängt vom Picander an, der Schweitzer unvergessen,",
                "Bis auf den Mauvillon, die lange Reyh zu messen.",
                "Kurtz, wie Terentzens Held, zu seinem Gnatho spricht,",
                "Sprach er; jedoch vielleicht gleicht Thraso ihm noch nicht.",
                "Vor allen Dingen wird dem Diener anbefohlen,",
                "Drey Freunde, die man nennt, den Abend noch zu hohlen.",
                "Er läufft, der eine liegt an der Cholick zu Bett; 14",
                "Ein andrer sitzt 15 und reimt, verbessert ein Sonnet,",
                "In seiner Monaths-Schrifft, in den Belustigungen;",
                "Der dritte kömmt 16 zwar gleich auf den Befehl gesprungen;",
                "Doch die Gesellschafft ist vor dieses mahl zu klein,",
                "Drum ladet man auch ihn auf morgen wieder ein.",
                "Der Abend und die Nacht verstrichen wie die Stunden,",
                "Die der Egerie mit dem Pompil verschwunden."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1910",
        "title": "Zweyter Gesang",
        "text": [
            [
                "Kaum drang der Sonnen-Glantz in Gottscheds Schlaff-Gemach,",
                "Als aussen Schwabe schon mit dem Bedienten sprach;",
                "Der kleine Patriot, des Meisters liebster Jünger,",
                "In deutscher Prose flinck, im reimen nicht geringer;",
                "Zum übersetzen schnell, zum tadeln aufgelegt;",
                "In dem Philippis-Geist sich noch heroisch regt.",
                "Kein muthiger Pigmä ist Schwaben zu vergleichen,",
                "Wenn für der Waffen Blitz die Kranche schüchtern weichen;",
                "Er gieng weit kecker noch im Zimmer auf und ab,",
                "Eh der Professor kam und ihm Gehöre gab.",
                "Es ruhete dißmahl sein Meister viel zu lange,",
                "Jedoch ein muntrer Kopff weiß nichts vom Müßiggange;",
                "Auch er verfertigte, bey der Gelegenheit,",
                "Den stoltzen Leber-Reim auf Gottscheds Schläfrigkeit:",
                "Die Leber ist vom Hecht und nicht von einem Hummer:",
                "Der Erde Phöbus wacht, der meine liegt im Schlummer.",
                "Er fuhr schon weiter fort, die Leber ist vom Hecht – –,",
                "Doch stöhrt ihn Amarant 1 von des Bathylls Geschlecht;",
                "Ein Dichter aus der Zeit, die noch ein Wortspiel schätzte;",
                "Ein Täntzer, 2 dessen Tantz die Weiber sonst ergötzte.",
                "Der redliche Corvin trat in das Vorgemach,",
                "Ihm aber folgete der Drucker Breitkopff nach.",
                "Was muß doch, sprach Corvin: der Herr Professor wollen?",
                "Und das wir dreye nur, sprach Breitkopff, wissen sollen?",
                "Ein ieder rieth; allein, ob es errathen war,",
                "War durch des Schicksahls Schluß noch keinem offenbahr.",
                "Doch endlich mußte sich die Ungeduld verliehren:",
                "Der Diener öffnete die beyden Stuben-Thüren.",
                "Nicht einer wollte hier der allerletzte seyn,",
                "Sie drangen alle drey zugleich ins Zimmer ein.",
                "Hier saß das grosse Paar, Victoria gelassen,",
                "Als könnte sie den Schimpff sich nicht zu Hertzen fassen;",
                "Nur Gottsched schob für Zorn die Feder-Mütze krumm,",
                "Er fing zu reden an, die andern blieben stumm.",
                "Kurtz: Er erzehlete die Neuberische Sache,",
                "Und fragte zum Beschluß: Ihr Freunde, welche Rache?",
                "Ihr Musen machet mir den Beyfall doch bekannt,",
                "Den seine Rede-Kunst in diesen Hertzen fand?",
                "Sie nahmen alle Theil an den Beleidigungen;",
                "Und schriehn: verwegnes Weib! dir ists noch nicht gelungen.",
                "Corvin erboßte sich und schrieb im Geiste schon",
                "Der Neuberin zum Trotz, ein Schau-Spiels-Lexicon; 3",
                "Er bath um bouts rimès, und sprach: ich will es wagen,",
                "Und sie noch diese Nacht an Zotens Thorweg schlagen."
            ],
            [
                "Doch dieser Vorschlag starb, als er gebohren ward:",
                "Dergleichen Rache schien Victorien zu hart;",
                "Drum dachte Breitkopff noch den besten Rath zu geben,",
                "Und ruffte bürgerlich: Mein bißgen Witz soll leben!",
                "Man klage diese Frau bey den Gerichten an,",
                "Damit sie schwöhren muß, ob sies zum Schimpf gethan.",
                "Ein schlauer Advocat wird ihr schon Kosten machen,",
                "Mit Schaden wird sie klug und wer wehrt uns zu lachen?",
                "Allein, auch dieses war der Thorheit allzu nah;",
                "Und Gottsched, ob er schon des Mannes Eifer sah,",
                "Verwarf doch seinen Rath, und wartete was Schwabe,",
                "Der kleine Fabius, annoch zu rathen habe.",
                "Der, dessen träger Witz und langsamer Verstand",
                "Nie sonder grosse Müh das was er suchte fand,",
                "Stand auf, bückt, räuspert sich, schwieg noch beträchtlich stille;",
                "Doch endlich brach er loß: Dein Winck Herr ist mein Wille.",
                "»Wer kömmt Magnifice, dir wohl an Einsicht bey?",
                "Doch deine Gütigkeit giebt mir ein Urtheil frey.",
                "Die That der Neuberin erschreckt die Biedermänner,",
                "Befremdet ungemein der reinen Sprache Kenner.",
                "Durch mich den Secretar, spricht die Gesellschafft aus:",
                "Verjagt die Ketzerin! Zerstöhrt ihr Schau-Spiel-Hauß!",
                "Selbst gantz Germanien erstaunt bey dieser Sache;",
                "Die deutsche Sprache schreiht nebst dem Geschmack um Rache;",
                "Und ausserdem so bricht der Undanck allenfalls",
                "Der frechen Neuberin den schon verwirckten Halß.",
                "Wohlan, laß deinen Kiel von ihren Fehlern schreiben;",
                "Dein Fluch wird gantz gewiß an dieser Frau bekleiben:",
                "Ein Urtheil wurtzelt ein, und gilt bey aller Welt,",
                "Das Breitkopff gründlich druckt und Gottsched zierlich fällt.",
                "Schreib! grosser Dichter, schreib! die stoltze Frau zu stürzen;",
                "Du hast ja Stoff genung, Satyren anzuwürtzen.",
                "Dein Ausspruch, dem die Welt bißher ihr Lob geglaubt,",
                "Besitzt allein die Macht, daß er es wieder raubt.",
                "Was ist ihr Glück? dein Thon; du kanst ihn förmlich drücken,",
                "Und wieder, wenn du wilst, in einen Klumpen rücken;",
                "Drum strafe, weil du kanst, erniedrige das Weib:",
                "Was Schwabe rathen kan, ist weiter nichts als: schreib!",
                "Der Rath erhielt so gleich die Stimmen aller Viere;",
                "Doch Gottsched fühlte sich zu trocken zur Satyre;",
                "Drum trug er Schwaben auf, mit Hülffe des Corvin,",
                "Sich für Victorien, statt seiner, zu bemühn.",
                "Seit dem wir, sprach der Mann, in schweren Aemtern sitzen,",
                "Nebst unsrer Professur, der Stadt, als Rector, nützen,",
                "Schreibt unser Kiel nicht mehr, so fertig als er schrieb,",
                "Wenn ihn ein Nahmens-Fest, und ein Geburths-Tag trieb.",
                "Zudem, so halten wir nicht viel vom Selbsterfinden; 4",
                "Die Kräntze, die wir uns als Uebersetzer winden,",
                "Sind Lorbern ohne Müh. Die Welt gedenckt an mich,",
                "Denn meine Schriften ziert auch noch mein Kupferstich.",
                "Ihr Freunde, Gottsched lebt in vielen Bücher-Bänden,",
                "Kan die Unsterblichkeit mir wohl ein Fall entwenden?",
                "Der gröste Bücher-Schatz hebt meinen Nahmen auf,",
                "Und Goetten 5 selber schreibt schon meinen Lebens-Lauff.«",
                "Und also war diß Werck, für Schwabens Ruhm, beschieden?",
                "O nein, Victoria war nicht damit zufrieden.",
                "Sie fuhr gantz hitzig auf: Werd ich so schlecht geliebt,",
                "Daß der Professor sich auch nicht die Mühe giebt?",
                "Und was entschuldigt ihn? hält ihn die Furcht zurücke?",
                "Wie? oder fehlet es ihm etwan am Geschicke?",
                "»Wohlan, ihm war ein Kuß zur Danckbarkeit bestimmt;",
                "Solls Schwabe seyn, der ihn von meinen Lippen nimmt?",
                "Du darffst, Victoria, nicht an die Rache dencken:",
                "Dein Liebster scheut sich selbst, die Neuberin zu kräncken.«",
                "Für Angst fiel dem Corvin, der neue Huth in Staub;",
                "Selbst Breitkopff zitterte, für Furcht, wie Aspenlaub;",
                "Und Schwabe sah verwirrt, wie seine Deutschlands-Klage,",
                "Die den Eugen beweint, den Helden unsrer Tage.",
                "Doch Gottscheds Mund gieng auf, drum fiel das Schrecken hin;",
                "»Ich, sprach er, züchtige nun selbst die Neuberin.",
                "Nur Dint und Feder her! Ihr Freunde, biß auf morgen!",
                "Für eingefeuchtt Papier wird schon mein Breitkopff sorgen.«",
                "Kaum hatt er dieß gesagt, so saß er schon und schrieb,",
                "Und von den dreyen war nur Schwabe, welcher blieb.",
                "Wer Gottscheds Art nicht kennt, der muß ihn gar nicht kennen:",
                "Von seinem Kiel ist nie die Fruchtbarkeit zu trennen;",
                "Die Feder ist von ihm mechanisch abgerichtt:",
                "Offt schreibt sie von sich selbst, er aber dencket nicht.",
                "Und hieran hat sich offt die Tadelsucht gerieben,",
                "Doch Gottsched hat nicht Schuld; Er hat nie schlecht geschrieben.",
                "Was kann der Mann dafür, wenn sich sein Kiel verirrt,",
                "Und er, wie Phaeton, des Zügels müde wird?",
                "Kurtz, seine Fertigkeit, blieb jetzt auch nicht zurücke, 6",
                "Er schrieb den Bogen voll in einem Augenblicke,",
                "Und las ihn Schwaben vor, der darum bey ihm blieb,",
                "Damit er lernete, wie schnell sein Meister schrieb.",
                "Es war die Stachel-Schrifft prosaisch aufgesetzet;",
                "Recht Wortreich, was Catull an den Suffen geschätzet;",
                "Er gab nun öffentlich der armen Neuberinn",
                "Gedächtniß-Fehler schuld; Brodneid 7 und Eigensinn.",
                "Sie ward so klein gemacht, als sie kaum groß gewesen,",
                "Und dieß bekam die Welt im schönsten Druck zu lesen.",
                "Selbst Breitkopff setzte sie in eigener Person,",
                "Und, als Verleger, nahm er auch kein Drucker-Lohn.",
                "So war der Neuberin ihr Unglück zubereitet;",
                "Ihr Zeiten merckt es euch, was Gottscheds Zorn bedeutet."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1910",
        "title": "Dritter Gesang",
        "text": [
            [
                "So, wie bey schwüler Lufft, schwartzblauer Wolcken Nacht,",
                "Den heitern Horizont auf einmahl dunckel macht;.",
                "Des Tages Lieblichkeit in Sturm und Blitz verkehret,",
                "Und Schlag auf Schlag die Furcht der Sterblichen vermehret:",
                "So, und weit schneller noch, fuhr auch der Neuberin,",
                "Des starcken Gottscheds Zorn prosaisch durch den Sinn.",
                "Sie hätte nie geglaubt, um Stüven, um Alziren,",
                "Zween Freunde, ja noch mehr, zween Gönner zu verliehren.",
                "Die Schickung fügt es so; das wiederfährt uns offt,",
                "Woran wir nie gedacht, worauf wir nie gehofft.",
                "Sie dacht in ihrer Ruh an das entfernte Norden,",
                "Wo sie durch Annens Winck, noch einmahl groß geworden.",
                "Ihr Amazonen Hertz voll Großmuth und Geduld,",
                "Erinnerte sich hier der abgestorbnen Huld.",
                "Frisch! sprach sie bey sich selbst, das Glück kan ich entrathen:",
                "Ich wette meine Kunst erweckt noch Potentaten;",
                "Mein Ruff dringt noch gewiß vor grosser Fürsten Thron,",
                "Im Geiste dünckt es mich, Schach Nadyr winckt mir schon.",
                "Umsonst, kein Nadyr winckt, kein Fürst rufft deiner Bande;",
                "Bleib und ernähre dich in deinem Vaterlande!",
                "Auch hier stellt sich vielleicht, Neid und Verfolgung ein,",
                "Kein Mensch kan, eh' er stirbt, des Glücks gesichert seyn.",
                "Und lebst du nun in Ruh? gefehlt, ergreif die Waffen!",
                "Man untergräbt dein Glück; ein Feind macht dir zu schaffen;",
                "Ein Feind, der an der List dem Kuntz von Kauffung gleicht;",
                "Die Rach aufs höchste treibt, und im Geheim erschleicht.",
                "Dein Glück ist dir geraubt, wenn du den Ruhm verlohren.",
                "Die See thaut langsam auf, die jähling zugefrohren.",
                "Beschimpft man dich einmahl, so mache, was du wilst,",
                "Es gehen Jahre hin, eh du die Schmäh-Sucht stillst."
            ],
            [
                "Doch dieses konnte noch die Neuberin nicht dencken:",
                "Sie hatte keine Spuhr von des Professors Räncken;",
                "Sie dacht, er wäre noch ietzt, wie zuvor, ihr Freund,",
                "Drum fürchtete sie ihn auch nicht als einen Feind.",
                "Indeß verkauffete schon Breitkopf die Satyre.",
                "Kein Bürger, kein Student gieng in den Bär zu Biere, 1",
                "Der auf dem Tische nicht die Spottschrifft liegen sah,",
                "Denn für die Gäste lag sie frey zu lesen da.",
                "Er las sie, nicht genung, er eilte sie zu kauffen,",
                "Und auf der Treppe sah man nur Satyren lauffen.",
                "Die Blätter giengen ab, bis auf ein Exemplar,",
                "Das, zu dem Nachschuß, noch zurück geleget war."
            ],
            [
                "Die Schickung ließ die Schrifft in Suppigs Hände fallen",
                "Den schätzt die Neuberin, von ihren Leuten allen,",
                "Nur ihres Umgangs werth; den zieht sie jedem vor;",
                "So hub Elisabeth den Essex kaum empor.",
                "Nur Suppigen steht frey, da, wo sie wohnt zu wohnen;",
                "Nach Kochen, giebt sie ihm die künstlichsten Personen;",
                "Wenn sie Printzeßin ist, erhebt ihn ihre Wahl,",
                "Und Suppig wird ihr Printz, so fügt sichs allemahl.",
                "Doch bey dem Liebling ist die Gunst auch nicht verschwendet,",
                "Er hat ihr, für dieß Glück, sich und sein Hertz verpfändet.",
                "Er dienet ihr mit Lust, thut, was sie haben will,",
                "Und schweigt, so bald sie zörnt, klug und behutsam still.",
                "Jetzt sah sein Auge kaum den Unglücks-vollen Bogen,",
                "Und seine Gönnerin so beissend durchgezogen:",
                "So rückte seine Hand den tiefgesetzten Huth,",
                "Und Mine, Blick und Gang verriethen treue Wuth:",
                "Indem er lief, die Schrifft der Neuberin zu zeigen,",
                "So konte schon voraus sein Bieder-Mund nicht schweigen;",
                "Er redte mit sich selbst. Vergebens grüßt man ihn:",
                "Es fehlt ihm an der Zeit, den Huth herab zu ziehn.",
                "Ha! schrieh er, klar und laut, schon in der Stuben-Thüre:",
                "Da haben wir die Frucht, die bringet uns Alzire!",
                "Und hiermit warf er nun der sichern Neuberin,",
                "Die Schmäh-Schrifft auf den Tisch, sich in den Lehn-Stuhl hin.",
                "Sie las sie lächelnd durch, und straffte sein Betragen;",
                "»Was ist es, sprach sie, mehr? Der Neid sucht uns zu schlagen.",
                "Dieß, Suppig, macht mich groß, und meinen Muth nicht klein;",
                "Was schlechtes kan an uns nicht zu beneiden seyn.",
                "Die Götter zittern nicht, wenn Typhon Berge thürmet,",
                "Und, aus Verwegenheit, den Himmel selbst bestürmet;",
                "Ein Blitz des Jupiter, ein Pfeil des Delius,",
                "Mehr braucht die Gottheit nicht, daß Typhon stürtzen muß.",
                "Ist Gottsched unser Feind, die Kunst wird uns beschützen;",
                "Die Kunst, durch welche wir der Kenner Huld besitzen.",
                "Was schadets, daß man uns hier fälschlich Fehler zeigt,",
                "Genug, so bald mein Fuß nur auf die Bühne steigt,",
                "So wird, wer Gottscheds Freund, und unser Feind gewesen,",
                "Die abgeschmackte Schrifft mit gröstem Eckel lesen.",
                "Vergieb, sprach Suppig drauf, das, was mir weh gethan,",
                "Ist dieß, man dichtet uns so gar den Brodneid an.",
                "Gesetzt, wir handelten auch öffters unbedächtig,",
                "So ist doch dieser Neid für uns zu niederträchtig.",
                "Der blinde Pöbel glaubts, und ziehet unser Chor,",
                "Noch mit genauer Noth dem starcken Manne vor.",
                "Ist bey den deutschen nicht der Schau-Platz gnug verachtet,",
                "Daß Gottsched ihn, durch uns, noch mehr zu stürtzen trachtet?",
                "Ist dieß der Danck, daß erst, durch dich, sein Trauer-Spiel,",
                "Die Iphigenia, der Stadt ins Auge fiel?",
                "Sein Cato hat durch dich, den wahren Ruhm erworben;",
                "Und, ohne dich, war auch der Kulmus Fleiß verdorben:",
                "Du spieltest, was sie schrieb; Was wunder, wenn dein Lob",
                "Die Uebersetzungen der magern Muse hob?",
                "Nun giebt man dir den Lohn; nun schimpft man unsre Bande.",
                "Dein ist der gröste Schimpf, wir theilen nur die Schande;",
                "Nach dir benennt man uns, dein Nahm ist nur bekannt,",
                "Uns wird dadurch nichts mehr, als nur dein Ruf, entwandt.«",
                "Allein, ihr Hertz blieb groß, wie es zuvor gewesen.",
                "Sie forderte das Blatt, es noch einmahl zu lesen;",
                "Doch, weil ihr Geist den Schimpf des Brodneids nicht ertrug,",
                "Versah es ihre Hand, daß sie ein Schnippgen schlug.",
                "»Zwar, sprach sie, solten wir zu diesem Schimpfe schweigen;",
                "Doch lasset uns einmahl dem frechen Feinde zeigen,",
                "Daß allemahl der Schimpf auf den zurücke fällt,",
                "Der sich vor groß genug, uns zu beschimpfen hält.",
                "Mich kostets wenig Müh, ihn lächerlich zu machen;",
                "Laßt sehn, wen Leipzig wird von uns zu erst verlachen!",
                "Wohlan, ich werd einmahl sein Aristophanes,",
                "Vielleicht ist Gottsched nicht so klug als Socrates;",
                "Vielleicht gelingt es mir «– – – hier schwieg sie plötzlich stille,",
                "Ihr Ernst beschämete die cumische Sibille;",
                "Sie rührte keine Hand, ihr Auge war verrückt;",
                "Ihr Geist, durch einen Glantz der Götter-Pracht entzückt.",
                "Sie stirbt! schrieh Suppig laut: Die Ohnmacht ist zu hefftig,",
                "Gleich Schauers Balsam her! Hier war kein Balsam kräfftig;",
                "Man bracht ihm noch darzu ein Ungrisch-Wasser-Glaß,",
                "Mit beyden macht er ihr so Schlaf als Wirbel naß.",
                "Er brach die Daumen aus, und iedes Gliedgen knackte,",
                "Er griff ihr an den Puls, der schlug im schönsten Tacte.",
                "Die Hände waren warm, der Cörper noch gesund,",
                "Doch öffnete sie erst, nach langer Zeit, den Mund.",
                "»Was macht ihr? fragte sie: was soll der Balsam dienen?",
                "Mir ist die Schauspiel-Kunst in ihrer Pracht erschienen.",
                "Von jenem Winckel her kam mir ein Schimmer nah,",
                "Und eh ich mich besann, stund schon die Göttin da.",
                "Wie sehr, wie sehr war sie nicht über mich erhaben!",
                "Am Ansehn, welches ihr erst die Cothurnen gaben;",
                "An Strahlenkreise selbst, womit ihr Haupt umkräntzt,",
                "Wie Cephals Räuberin am frühen Morgen gläntzt;",
                "Am Spiegel in der Hand konnt ich die Göttin kennen.",
                "Die wir Beschützerin von unsrer Bande nennen.",
                "Sie zog die Larve weg, und ihr entblößter Mund,",
                "That eurer Neuberin den Willen also kund:",
                "›Wer meinen Priestern schmäht, den muß ich selber hassen,",
                "Wer mir Altäre setzt, den werd ich nie verlassen;",
                "In Deutschland hab ich dir mein Heiligthum vertraut,",
                "Wo mir dein Fleiß zuerst den Tempel aufgebaut.",
                "Die, vor und neben dir, mir fälschlich dienstbar waren,",
                "Die hab ich nie erkannt; ich hielt sie für Barbaren.",
                "Dich hab ich mir erwählt, räumt dirs der Neid nicht ein:",
                "Getrost! Beweis es ihm, ich will dein Zeuge seyn.",
                "Auf! treue Neuberin, den Vorsatz auszuführen!",
                "Laß deinen Feind die Macht von meinem Schutze spühren!",
                "Auf! weiß ihm nur das Bild der leeren Tadelsucht:",
                "Der eigne Schatten treibt das Laster in die Flucht.",
                "Der volle Schauplatz soll zur Aehnlichkeit nicht schweigen,",
                "Und ist dein Feind dabey mit Fingern auf ihn zeigen.",
                "Kurtz, bild und stell ihn vor, damit ihn jeder kennt,",
                "Der deinen Tadler hört und ihn auch Gottsched nennt.",
                "Der Menschen Thorheit wird am besten vorgestellet,",
                "Wenn sich die Handlung selbst dem Bilde zugesellet;",
                "Zu diesem Vortheil hilfft der Dicht-Kunst meine Krafft,",
                "Die dem, was sie gemahlt, das wahre Leben schafft.",
                "Auf! Gottscheds Bild der Welt entlarvet vorzulegen!",
                "Mein Feuer soll sich selbst in deinen Adern regen.",
                "Dieß will ich. Mein Befehl prägt dir noch dieses ein:",
                "Wer recht gehorchen will, muß gleich gehorsam seyn.‹",
                "Das Schrecken hatte mir die Zunge noch gebunden,",
                "Jedoch die Göttin war, ich weiß nicht wie, verschwunden.",
                "Mein Geist erhohlte sich, ich bin wie aufgewacht;",
                "Da seh ich, daß ihr euch mit mir zu schaffen macht.",
                "Der glückliche Befehl, den ich anietzt vernommen,",
                "Soll mir zu keiner Zeit aus dem Gedächtniß kommen.«",
                "Doch Suppig lächelte, und redete gantz frey:",
                "»Was du gesehen hast, halt ich für Phantasey.",
                "Der Rath gefällt mir zwar, den du mir selbst gegeben,",
                "Nur kan ich de Vernunfft so starck nicht wiederstreben,",
                "Daß ich bekennen soll, daß Künste Götter sind:",
                "Ich sah die Göttin nicht, und war doch auch nicht blind.«",
                "O! sprach die Neuberin, an statt sich zu erzörnen:",
                "»Dein irdisch Auge wird sie noch erblicken lernen.",
                "Geduld! biß du genung von mir erzogen bist,",
                "Vielleicht, daß dir alsdann die Göttin gnädig ist.«",
                "Das gröste Glücke war, daß Suppig dieses sagte:",
                "Wer ist, der sich sonst ihr zu widersprechen wagte?",
                "Doch war es gut, daß gleich der Schneider Schultze kam,",
                "Der ihr ein frisches Maaß zu dem Jenenser 2 nahm."
            ],
            [
                "Der Mann, so plump er scheint, ist öffters recht poßierlich:",
                "Wenn seine Rolle kömmt, so spielt er sie manierlich;",
                "Zuweilen braucht sie ihn: er füllt die Lücke voll,",
                "Wenn einer fehlt, der nur sechs Worte sagen soll.",
                "Auch dem erzehlte sie: Mir ist die Kunst erschienen",
                "Die Kunst, der ich und du, jedoch besonders dienen.",
                "Ihr Mund verschwieg ihm nichts, auch keine Kleinigkeit;",
                "Auf Weiber-Lippen wohnt nicht die Verschwiegenheit.",
                "Er, welcher alles glaubt, hielt sie dadurch für grösser,",
                "Und sich, weil er ihr dient, auch selbst für etwas besser.",
                "Ihm stieß das Handwercks-Blut mit Ehr-Geitz in der Brust;",
                "Er schimpft auf Gottscheds That mit Pöbelhaffter Lust.",
                "Der Einfalt Treue kan auch grosse Hertzen rühren;",
                "Der Mann ließ nicht umsonst den blinden Eyfer spühren:",
                "Aus Großmuth warf sie ihm den letzten Gulden hin,",
                "Und sprach: Vertrinck dieß Geld aufs Glück der Neuberin."
            ],
            [
                "Kaum war der Schneider weg, so rief sie: »Laßt uns Dichten!",
                "Was könnten wir anietzt wohl herrlichers verrichten?",
                "Ein ungewohnter Trieb flammt meine Geister an,",
                "Sonst hats die Dicht-Kunst auch, doch nie so starck gethan.",
                "Wohlan ein Vorspiel soll den stoltzen Tadler mahlen!",
                "Hier, Suppig, will ich ihn, wie ers verdient, bezahlen.",
                "Wer den Professor kennt und meinen Tadler hört,",
                "Soll, wenn er Gottscheds Wind auch noch so eyfrig ehrt;",
                "Des Bildes Aehnlichkeit dem Nachbar doch verrathen,",
                "Und sagen: was man spielt, sind warlich Gottscheds Thaten.«",
                "Sie satzte sich und schrieb, man ließ sie gantz allein.",
                "Es stelleten bey ihr sich zwar Gedancken ein;",
                "Nur schien der Reim sie noch verräthrisch zu verlassen:",
                "Er mußt, als Gottscheds Freund, des Dichters Feindin hassen.",
                "Wie lange suchte sie ein Reim-Wort auf Geduld!",
                "Ihr Blick durchwanderte die Wörter, Pult, Schuld, Huld;",
                "Umsonst, auch Huld 3 will hier nicht dem Gedancken gleichen;",
                "Sie schrieb die Zeilen hin, sie wieder auszusteichen.",
                "O! rief sie, Göttin, gib dem Eifer ietzt Gehör!",
                "Was du mir aufgelegt wird deiner Magd zu schwer.",
                "Soll meine Schwachheit ietzt von deiner Größe singen,",
                "So hilf mir dieses mahl den wilden Reim bezwingen.",
                "Kaum daß sie dieß gesagt, so regte sich ihr Kiel,",
                "Aus dem ein Dinten-Klecks auf ihren Bogen fiel.",
                "Und hierdurch schien ihr selbst die Göttin zu entdecken,",
                "Sie würde gantz gewiß des Feindes Ruhm beflecken."
            ],
            [
                "Nun schrieb die Neuberin von neuem wieder fort.",
                "Der Reim war gleich bereit, auch auf das schwerste Wort.",
                "Nun brauchte sie nicht mehr dem falschen nachzueilen,",
                "Er kam und hieng sich ietzt von selbst an ihre Zeilen.",
                "Und eh ein Tag vergieng und eine Nacht verstrich,",
                "War auch das Vorspiel da. Nun Gottsched hüte dich!",
                "So hoch war kaum die Kunst im Attila getrieben,",
                "Auf den selbst Despreaux ein Sinn-Gedicht geschrieben.",
                "Auf, grosse Neuberin! Auf! Zeige nun der Stadt,",
                "Ein Werck, wobey die Kunst den Reim gebändigt hat!",
                "Den letzten Angriff hat nur noch dein Mund zu wagen,",
                "Den dir geraubten Ruhm gedoppelt zu erjagen."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1910",
        "title": "Vierter Gesang",
        "text": [
            [
                "Die Rollen wurden noch vor Abend ausgetheilt.",
                "Und zu der Anstalt nicht ein Augenblick verweilt.",
                "Der gute Suppig bath, aus hertzlich-treuer Rache:",
                "Erlaube, daß ich selbst hierbey den Tadler mache.",
                "Jedoch, die Freude muß ihm dieses mahl vergehn:",
                "Er soll, als die Vernunfft, der Kunst zur Seite stehn.",
                "Die war die Neuberin. Was er sich ausgebethen,",
                "Erhielt Fabricius, als Tadler aufzutreten.",
                "Die andern wählte sie, aus Einsicht, durch das Looß,",
                "Denn um die Rollen war das Drängen gar zu groß.",
                "Ein jeder lernete, das, was er reden wolte,",
                "Als ob die Ewigkeit ihn überhören solte;",
                "Die Probe konnte selbst schon sehenswürdig seyn,",
                "Denn in derselben schlich auch nicht ein Fehler ein.",
                "So muthig kan kein Stier das Horn zum Kampfe wetzen,",
                "Kein Löwe, den man will mit einem Tyger hetzen,",
                "Spaziert so tapffer-stoltz, bevor der starcke Feind,",
                "Des Löwen-Kampfes werth, zum Widerstand erscheint.",
                "Weit grösser war der Muth, der in den Helden brannte,",
                "Die hier die Neuberin zu diesem Werck ernannte.",
                "So gar Fabricius, des Tadlers Ebenbild,",
                "War selbst mit Rach und Wunsch, ihm gleich zu seyn, erfüllt.",
                "An allen Ecken ward das Vorspiel angeschlagen;",
                "Auch muste noch dabey der Zettelträger sagen:",
                "Es wär ein neues Stück. Die List der Neuberin,",
                "Schickt ihn zum Feinde selbst mit einem Zettel hin;",
                "Der ward ihm gleich, von wem? Von Schwaben vorgelesen;",
                "Ist Ganymed wohl ie weit von dem Zevs gewesen?",
                "Des Vorspiels Neuigkeit, die er mit Furcht erblickt,",
                "Der Zettel, den sie ihm so listig zugeschickt;",
                "Und der Gewissens-Wurm begangner Frevelthaten,",
                "Dieß ließ ihn schon voraus auf ihre Rache rathen.",
                "»Er fragte Zweifels voll: Victoria, wie nun?",
                "Ich weiß nicht was mir ahndt; was räthst du mir zu thun?",
                "Die Klugheit fordert zwar, dieß Vorspiel anzuschauen;",
                "Doch, trifft der Inhalt mich; Wer darf dem Pöbel trauen?",
                "Nein, nein, ich bleibe hier. Sie ist des Ruhms nicht werth,",
                "Daß Gottscheds Gegenwart den Schauplatz noch verklärt.",
                "Allein Victoria fieng hönisch an zu lachen.",
                "Kan, sprach sie, dich das Weib auf einmahl furchtsam machen?",
                "Weißt du nicht, was man noch, zu Carpzovs 1 Ehre, spricht?",
                "Sein grosses Hertz wich auch den tollsten Feinden nicht."
            ],
            [
                "Was that er, als sein Hauß gesteinigt werden solte?",
                "Als ein Studenten-Schwarm die Fenster stürmen wolte?",
                "Der grosse Mann verließ, doch nicht für Furcht, sein Hauß;",
                "Er schlich sich, unvermerckt, zur Hinter-Thüre raus,",
                "Und gieng, als wüst er nichts von den Rebellen-Streichen,",
                "Auf diese Stürmer zu, sein Wohn-Hauß zu erreichen.",
                "Hier stellt er sich behertzt dem rauhen Hauffen dar,",
                "Als zu dem steinigen schon ausgehohlet war.",
                "Sein Anblick war genug, die rasenden zu schrecken,",
                "Und bey den schüchternen die Ehrfurcht zu erwecken.",
                "Die Felsen fielen gleich den Riesen aus der Hand,",
                "Die nach dem Huthe griff. Die Thorheit ward erkannt;",
                "Platz! Schriehn sie, Carpzov kömmt! Ein ieder trat zurücke.",
                "Und wer nennt diese That nicht Carpzovs Meister-Stücke?",
                "Wie? fuhr sie weiter fort, hat ein Magnificus,",
                "Nicht Rang genug, daß er den Pöbel fürchten muß?",
                "Wer seine Feinde flieht ist leicht zu überwinden.",
                "Nein, deine Gegenwart muß ihr die Zunge binden;",
                "Sie muß wenn sie dich sieht, gleich in sich selbst verirrt,",
                "Bedroht, gerührt, geschreckt, bestürtzt, verzagt, verwirrt,",
                "Beschämet und verstummt, vor dir, die Flucht ergreiffen,",
                "Und also Schimpf auf Schimpf und Schand auf Schande häuffen.«"
            ],
            [
                "Doch dem Professor gieng diß viel zu bitter ein,",
                "Er wolt und wolt auch nicht dabey zu gegen seyn.",
                "Nein, ja, iedoch, allein, doch zwar, ich darfs nicht wagen;",
                "So sprach sein Zweifel noch, als es schon drey geschlagen.",
                "Bald rufft er den Pedell, 2 bald sah er nach der Uhr,",
                "Bis endlich ein wohlan! aus seinen Lippen fuhr.",
                "»Wohlan! entschloß er sich, ich will der Frau nicht weichen;",
                "Ich muß doch meinen Zweck ihr noch zum Trotz erreichen.",
                "Geht hohlt Corvinen her! Gleich klopft jemand. Herein!",
                "Ach, redlicher Corvin, erwünscht stellst du dich ein!",
                "Ein Vorspiel drohet mir, und sucht mich zu bestreiten.",
                "Ich muß zugegen seyn. Dein Fuß soll mich begleiten.",
                "Bist du noch, wie zuvor, ein Feind der Neuberin,",
                "So stelle dich, o Freund, zu den Studenten hin!",
                "Und suchet mich das Weib zu lächerlich zu machen,",
                "So mußt du mit Gewalt vor Gottscheds Ehre wachen.",
                "Ermanne deinen Muth, pfeif, fang zu scharren an.",
                "Dem ersten hat es offt der zweyte nach gethan.",
                "Und stimmt der dritte bey, so folgt der gantze Hauffen;",
                "So muß die Frau beschimpft von ihrer Bühne lauffen.«",
                "Der eyfrige Corvin versprach noch mehr als dieß,",
                "Und unsrer Heldin Schimpf war schon bey ihm gewiß.",
                "Sein Fechter-Schritt verrieth, durch drohende Gebehrden,",
                "Die Lust, im Alter noch ein Renomist zu werden."
            ],
            [
                "Die vierte Stunde schlug, die rechte Schauspiels-Zeit.",
                "Gottsched, Victoria, und Schwabe war bereit,",
                "Corvin voraus geschickt, auf den Studenten-Plätzen,",
                "Den Posten seines Amts, bey zeiten zu besetzen.",
                "Drey Sänfften warteten, an Gottscheds Thüre schon,",
                "Der that die Bitte noch an Phöbus Tochter-Sohn:",
                "»Apoll, und ihr von mir offt angeruffte Schwestern,",
                "Laßt eurem Orpheus nicht von der Bachantin lästern.",
                "Gebt, da mein Fuß, um euch, den Fechter-Platz betrit,",
                "Mir eure Majestät zu der Begleitung mit.«",
                "So ward der schwehre Weg nun endlich angetreten;",
                "Doch dem Verhängniß kan kein Mensch entgegen bethen."
            ],
            [
                "Der Schauplatz wimmelte, die Logen waren voll,",
                "Und eine blieb nur leer, die Gottsched haben soll.",
                "Und hierum war auch noch die Neuberin zu loben,",
                "Weil sie den besten Platz dem Dichter aufgehoben.",
                "Von seiner Ankunfft war ihr gleich die Post gebracht,",
                "Und zur Eröffnung auch die Anstalt schon gemacht.",
                "Der Vorhang zog sich auf, das Spiel ward angefangen.",
                "O Gottsched wärest du dießmahl nicht hingegangen!",
                "Kaum trat die Neuberin als Schauspiel-Kunst hervor,",
                "So hob ihr Auge sich schon siegreich-stoltz empor;",
                "Als wenn es noch vorher dem Feinde rathen wolte,",
                "Daß er durch schnelle Flucht die Rettung suchen solte.",
                "Doch den Professor ließ die Schickung nicht entfliehn,",
                "Ehrgeitz, Victoria und Schwabe hielten ihn.",
                "Er dacht, es würde sie sein Ansehn noch bezwingen,",
                "Wo nicht, so müste doch der Streich Corvins gelingen.",
                "Umsonst, der Anschlag fehlt. Der Tadler zeigte sich,",
                "Daß Gottsched bey sich selbst bekannte: das bin ich;",
                "Er sah sich horchend um, und wo ein Mund sich rührte,",
                "Da dünckt ihn, daß man auch von ihm Gespräche führte.",
                "Sein Ansehn wagte noch das letzte Meister-Stück;",
                "Sein Auge waffnete noch einen grossen Blick;",
                "Kurtz ein verzognes Bild von den vier Facultäten,",
                "War ietzo das Gesicht des grimmigen Poeten.",
                "Sinckt nicht hierbey der Muth dem frechsten Feinde hin?",
                "Vielleicht dem Mauvillon, nur nicht der Neuberin.",
                "Die Rache war gerecht, drum muste sie geschehen;",
                "Sie wünschte weiter nichts als ihn bestürtzt zu sehen.",
                "Sein sträfliches Gesicht macht ihr auch offenbahr,",
                "Daß ihr des Tadlers Bild erwünscht gelungen war.",
                "Ihr Feind war schon besiegt, jedoch zum triumphiren,",
                "Wolt ihr das Glück den Sieg mit mehr bezwungnen zieren."
            ],
            [
                "Das Vorspiel war fast halb, als Gottsched durch den Stab,",
                "Dem laurenden Corvin, aus Angst, das Zeichen gab.",
                "Dem ward schon in der That um den Professor bange,",
                "Und zu der Krieges-List währt ihm die Zeit zu lange.",
                "Kaum sah er Gottscheds Winck, so scharrte schon sein Fuß;",
                "So pfiff auch schon sein Mund. Es sprach Fabricius;",
                "Doch blieb er ungestöhrt und rieth nicht auf Corvinen:",
                "Der trunckne Fischer 3 that dieß sonst vor allen Bühnen.",
                "Allein die Neuberin errieth die Arglist gleich,",
                "Doch sie erwartete mit Großmuth diesen Streich.",
                "Sie fieng zu reden an; Man pfiff und scharrte wieder,",
                "Und dieses mahl bekam Corvin zwey treue Brüder,",
                "Die lermten mit. Nie kräht der Hünermann allein;",
                "Man hört, wo Hähne sind, auch gleich mehr Hähne schreyhn.",
                "Die Neuberin schwieg still; Ihr Auge schien zu fragen:",
                "Hat niemand Hertz genug, den Lärm zu untersagen?",
                "Ein Schauspiels-Patriot, ein ältlicher Student,",
                "Der sich bereits, vorlängst, die Hörner abgerennt:",
                "Jedoch entschlossen war, das freye Purschen-Leben,",
                "Erst durch den Todt einmahl gezwungen aufzugeben;",
                "Der jederzeit Geschmack an dieser Bühne fand,",
                "Und ihr auch, Tag vor Tag, vier Groschen zugewandt,",
                "Rief überlaut: Seyd still! und warnete Corvinen,",
                "Zuerst bescheidentlich mit Worten und mit Minen;",
                "Allein umsonst, Corvin nahm keine Warnung an;",
                "Er lärmte fort, weils ihm noch dreye nachgethan,",
                "Und that sein tapffers Amt zu dem er sich verschwohren.",
                "Doch dem Studenten gieng hier die Gedult verlohren:",
                "Und, da der größte Theil auf seiner Seite war,",
                "Riß er die Neuberin behertzt aus der Gefahr.",
                "Er drang mit andern durch biß zu dem tollen Hauffen.",
                "Im Geiste war Corvin zwar schon davon gelauffen;",
                "Jedoch, aus Angst und Eyl, ließ er den Cörper da,",
                "Drum kam Gedräng und Stoß ihm unvermuthet nah.",
                "Er stämmte sich und rieff: Mein Herr, was soll dieß heissen?",
                "Will man die Kleider gar uns von dem Leibe reissen?",
                "Er dacht auch in der That anietzt mehr an sein Kleid,",
                "Als an sein vorig Amt und Gottscheds Sicherheit.",
                "Doch, statt der Antwort, ward ihm noch ein Stoß gegeben,",
                "Und er fing würcklich an schon in der Lufft zu schweben.",
                "Hier galt kein Wiederstand, noch weniger ein Wort,",
                "Man drängte den Corvin, nebst seinem Häufgen, fort;",
                "Und ließ nicht eher nach, bis diese sechs Barbaren,",
                "Die sich zu tief gewagt, mit Schimpf verjaget waren.",
                "Durch den Scharmützel ward die Ruhe hergestellt.",
                "Die Schönen, welchen stets der Muth am ersten fällt,",
                "Belachten nun den Kampf der zwey erhitzten Heere,",
                "Der Kunst, der Neuberin, und der Vernunfft zur Ehre.",
                "Nur dem Professor blieb der Helden-Muth entwandt.",
                "Wie Mitzler 4 einst erblaßt auf der Catheder stand,",
                "Als Priscian erschien, und ihn zur Rede setzte,",
                "Warum er sein Geboth so freventlich verletzte:",
                "So bleich und so bestürtzt stund der Professor da;",
                "Doch weit betroffener schien noch Victoria.",
                "Ihr gröstes Schrecken war erst bey des Vorspiels Ende:",
                "Da klopffte iedermann, aus Beyfall, in die Hände.",
                "Was solte Gottsched thun? Erzörnt nach Hause gehn?",
                "Die Klugheit müßt er nicht, die er doch lehrt, verstehn.",
                "Er zwang sich, denn sonst wars um seinen Ruhm geschehen,",
                "Gar, aus Verstellung, noch das Vorspiel anzusehen.",
                "Jedoch der Donner kömmt offt spät dem Blitze nach,",
                "Bey dem Beschluß erschien die Neuberin und sprach:",
                "Daß, da sie künfftigsmahl den Cato spielen wolte,",
                "Dieß Vorspiel wiederum den Anfang machen solte.",
                "Hier fiel der Vorhang zu, und Gottsched eilte fort,",
                "Bereute seinen Gang, verdammte diesen Ort,",
                "Und suchete nunmehr sein Zimmer zu gewinnen,",
                "Ein Mittel zum Verboth auf morgen auszusinnen."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1910",
        "title": "Fünffter Gesang",
        "text": [
            [
                "Hier wartete Corvin biß der Professor kahm.",
                "Sein Hertz war voller Angst, sein Cörper lendenlahm.",
                "Doch dieses war sein Trost, daß er gescharrt, gepfiffen,",
                "Und eher nicht die Flucht, als erst aus Zwang, ergriffen.",
                "Er stellt, auf gutes Glück, sich dem Professor dar,",
                "Bey dem sein redlich Hertz schon längst entschuldigt war;",
                "Und bath, zum Uberfluß, ihm nicht die Schuld zu geben.",
                "»Wie konnt ich, sprach Corvin, der Menge wiederstreben!",
                "Ein hämischer Student stößt, schiebt und drängt mich fort,",
                "Mit nie gefühlter Krafft und ohn ein eintzig Wort.",
                "Der Nachschub ließ mich nicht zum Wiederstande kommen.",
                "Die Pressung hatte mir den Athem gleich benommen;",
                "Doch spitzt ich noch den Mund, allein er pfiff nicht sehr;",
                "Zum scharren traf mein Fuß den Boden auch nicht mehr?",
                "Mein Hertz war würcklich groß, jedoch in dem Gedränge,",
                "Ward sein Behältniß nur in meiner Brust zu enge.",
                "Kaum weiß ich: wie ich noch hieher gekommen bin.",
                "Centaurischer Student! verdammte Reuberin!«",
                "Zum Zeichen, seine Treu und seinen Muth zu preisen,",
                "Wollt er Victorien die blauen Flecken weisen.",
                "Der rechte Hemden-Knopff war auch schon aufgemacht;",
                "Doch was Corvin dießmahl für Eifer nicht bedacht,",
                "Vermied Victoria. Den dürren Arm zu sehen,",
                "Ließ hier die Gegenwart des Witzes nicht geschehen.",
                "Sie sprach Corvinen zu und lobte seinen Muth,",
                "Und da die That gefehlt, hieß sie den Willen gut.",
                "Ihr stimmte Gottsched bey, die danckten seiner Treu,",
                "Und also blieb Corvin ein Freund der ersten Reihe.",
                "Doch der Professor sprach: Ihr Freunde setzet euch.",
                "»Ist nicht, den Schweitzern 1 selbst, die Frau Schmähsucht gleich?",
                "Ein Alpenriese schimpfft, in Sachsen wirds bekräfftigt,",
                "Da unser Ebenbild den Schauplatz selbst beschäfftigt?",
                "O Phöbus bist auch du zu meiner Rache faul?",
                "Wo nicht so zeig es uns: Spann einen Feuergaul",
                "Zu meinem Besten aus, damit auf diesem Pferde,",
                "Der Alpen Polyphem von mir bestritten werde.",
                "Ist Bodmer erst bekämpfft, so fällt der Neuberin,",
                "Die Blindheit, die sie schlägt, auch von den Augen hin.",
                "Jedoch wen ruf ich an? den, der mich recht erhörte,",
                "Mein Bitten selbst verwarf, die Lästrung nicht verwehrte?",
                "Ihr Freunde höret mich: Ich bin des Eifers satt,",
                "Der für Germanien bisher gefochten hat.",
                "Der Undanck ist zu groß, folgt mir geliebte Brüder!",
                "Hiermit leg ich das Amt des deutschen Barden nieder.",
                "Dem Schicksal Griechenlands, der finstern Barbarey,",
                "Geb ich ins künfftige dieß Land gelassen frey.",
                "Der deutschen Klugheit mag den Franzen zinßbar bleiben!",
                "Mein Landsmann möge selbst nicht orthographisch schreiben!",
                "Man treff ein fremdes Wort in deutschen Schrifften an!",
                "Genug, ihr alle wißt, was ich umsonst gethan.",
                "Verstocktes Vaterland! behalt die Lorber-Crone!",
                "Mein Hertz befriedigt sich mit einem bessern Lohne:",
                "Ein Riccoboni 2 rühmt bey der französchen Welt,",
                "Daß ihr mein Witz und Saltz gewiß die Wage hält.«",
                "Hier nahm er seinen Kiel, und stampft ihn dreymahl nieder,",
                "Und schwur dreymahl dabey, er schriebe nun nichts wieder. 3",
                "Der gute Vorsatz war den Deutschen vortheilhafft,",
                "Allein für Schwaben nicht; de schrieh aus alle Krafft:",
                "»Umsonst bemühst du dich, die Feder wegzulegen!",
                "Laß dich doch, mein Patron, durch Schwabens Bitte regen:",
                "Kan Deutschland wohl dafür, daß sich ein Weib vergeht?",
                "Vergieb, mein Philosoph, noch grösserer Poet!",
                "Dein Zorn ist übereilt; Wie? wilst du nicht mehr schreiben?",
                "Bedencke, wo soll ich, wo deine Freunde bleiben?",
                "Wer nimmt sich meines Ruhms in seinen Schrifften an?",
                "Hat Deutschland auch gefehlt, was hab ich dir gethan?",
                "Jedoch die Ehrfurcht soll von meinem Nutzen schweigen,",
                "Darf dir nur meine Hand den treuen Breitkopf zeigen.",
                "Wünscht deine Freundschafft dem die Drucker-Pressen leer,",
                "So halt den harten Schwur, so dicht und schreib nicht mehr.",
                "Kein Hirte, wenn ihn auch ein frecher Wolff gebissen,",
                "Hat seinen Schäfer-Stock erzörnet weggeschmissen.",
                "Schmertzt ihn die Wunde gleich, giebt er, aus Ungeduld,",
                "Der Fluhr, die Wölffe nährt, doch nicht hiervon die Schuld.",
                "Die Heerd ist ihm zu lieb, sein Amt hierum zu hassen,",
                "Und, wegen eines Wolffs, sie vielen frey zu lassen.",
                "O Gottsched! dencke nach! Vergeht sich hier mein Mund,",
                "So that der deine mir das größte Schrecken kund.",
                "Laß deine Großmuth doch nicht allzufrüh verschwinden,",
                "Es sind noch Mittel da, der Frau das Maul zu binden.",
                "Jedoch mein Rath greifft nicht der klugen Kulmus vor,",
                "Die niemals Hertz und Geist in der Gefahr verlohr."
            ],
            [
                "Soll, sprach Victoria, ich kurtz die Meynung sagen,",
                "So ist mein Rath, die Frau gerichtlich zu verklagen.",
                "Vor des Professors Kiel ist sie noch viel zu klein,",
                "Die That muß bürgerlich an ihr gezüchtigt seyn.",
                "Man übergebe sie den edlen Stadt-Gerichten,",
                "Durch ein geschärfft Verboth den Anschlag zu vernichten,",
                "Womit der Nachmittag auf morgen uns bedroht.«",
                "Doch Gottsched ward so gleich bey diesem Schlusse roth;",
                "Er schüttelte den Kopff, und gab ihr zu verstehen:",
                "Ein kluger müßte sich nicht allzustarck vergehen;",
                "So stritten Dichter nicht. »Denn sprach er: thut mein Mund,",
                "Daß ich getroffen bin, vor dem Gerichte kund,",
                "So hat die Neuberin nichts strafbares gesaget;",
                "So hab ich selber mich, und nicht die Frau, verklaget.",
                "Was, Schwabe, meynest du? Endeck uns deinen Rath.«",
                "Er folgt, indem er es mit diesen Worten that.",
                "»Besinnt sich Gottsched nicht auf seine Zauber-Thöne?",
                "Apoll ist uns geneigt; nur wir sind seine Söhne.",
                "Ruf ihm poetisch zu, und sing ein starckes Lied,",
                "Daß ihn vom Helicon in dieses Zimmer zieht.",
                "Hier kanst du, im Vertraun, mit diesem Gotte sprechen;",
                "Der wird der Neuberin den Vorsatz unterbrechen.«",
                "Der Rathschlag machte gleich den Dichter wieder froh,",
                "»Mein Schwabe! rief er aus, Sohn! 4 mein Parmenio!",
                "Geseegnet sey der Tag, da du zu mir gekommen!",
                "Geseegnet meine Wahl, die dich in Schutz genommen!",
                "Ihr Freunde bleibt und schweigt, sprecht nicht ein lautes Wort;",
                "Zur Hyppokrene fliegt anietzt mein Seuffzer fort.«",
                "Hier fieng der Dichter an, den Gott herab zu bethen.",
                "Er zog das Fenster auf, vor das er hingetreten.",
                "So zuversichtlich hat noch kein Poet geträumt;",
                "Und Gottsched noch niemals so wunderschnell gereimt;",
                "Und Pimpla selbst noch nie sich schäumender ergossen,",
                "Als ihm ietzt Sylb und Vers aus seinen Lippen flossen.",
                "Jedoch, bestürtzter Mann, was für ein Ungemach!",
                "Kein Phöbus, kein Apoll zieht deinen Versen nach.",
                "Wer weiß! vielleicht hält ihn ein Liebes-Werck zurücke?",
                "Ein leerer Trost vor dich auf wenig Augenblicke!",
                "Du schmeichelst dir umsonst, er kennt und hört dich nicht.",
                "Dein Hertz ist unverschämt, wenn sichs so viel verspricht.",
                "Ich halt es für dein Glück, daß Phöbus dich nicht kennet,",
                "Der ist dein Freund, der dir nicht die Erhöhung gönnet.",
                "Mich wunderts ungemein, daß dir, belesner Mann,",
                "Kein Beyspiel alter Zeit die Augen öffnen kan.",
                "Läßt dich Ovidius, wohl ohne zittern, lesen,",
                "Wie streng Apoll einmal dem Marsias gewesen?",
                "Doch Gottsched hielt sein Glück für kleiner, als es war,",
                "»Wie? sprach er, Phöbus macht sich noch nicht offenbahr?",
                "Und mir, der ich ihn doch in Deutschlands Tempel ehre,",
                "Wo ich bey dem Altar den Fliegen Franckreichs wehre?",
                "Mir, der ich mich für ihn zum Märtyrer gemacht?",
                "Mir, der ich ihn so offt in meinen Vers gebracht?",
                "Viel ists, daß mich nicht längst sein taubes Ohr bewogen,",
                "Daß ich mich gantz und gar von Deutschland abgezogen.«",
                "Hier stützt er sich das Haupt mit seiner rechten Hand,",
                "Und seuffzte noch einmahl: Bethörtes Vaterland!",
                "Victorie sucht ihm noch klug zu wiederstreben,",
                "Und Schwabe schämte sich, daß er den Rath gegeben;",
                "Corvin rief aber laut. »Mir fällt noch etwas ein,",
                "Ich wett, Apoll wird bald in diesem Zimmer seyn.",
                "Gebt mir Befehl, den Gott juristisch zu citiren;",
                "Der stoltze soll die Krafft von einer Sprache spühren,",
                "Wodurch der Advocat Asträen selber rührt,",
                "Daß sie offt, übertäubt, so Waag als Schwerd verliehrt.",
                "Ist's, fragt er: mir vergönnt? Und als er ja vernommen!«",
                "Sprach er, der Kunst gewiß: Nun Phöbus sey willkommen!",
                "»Was massen, fieng er an: sich wieder Gottscheds Reich",
                "Die Neuberin empört, daß hat Apollo gleich,",
                "Als aller Dichter Gott, mit mehrerm zu ersehen;",
                "Wann aber dieses soll vor morgen noch geschehen,",
                "Mithin noch diese Nacht hierzu beraumet ist:",
                "Als wollen wir, daß du, Apoll, nicht zaudernd bist,",
                "Zu rechter früher Zeit vom Helicon zu steigen,",
                "Um Klägern in Person ein Mittel anzuzeigen,",
                "Daß ihm, doch itzt nicht mehr durch gütlichen Vergleich,",
                "Beklagte weichen muß. Dieß fordert Gottscheds Reich.«"
            ],
            [
                "Die Lichter löschten aus. Es bebete das Zimmer,",
                "Und durch die Fenster drang ein ungewohnter Schimmer.",
                "Den nie erblickten Gott sah Gottsched offenbahr,",
                "Der aus dem Pomey schloß, daß es Apollo war.",
                "Vor solchem kniete der Dichter zitternd nieder,",
                "Die Kulmus neben ihm. Was er sprach, sag ich wieder:",
                "»Ich, grosser Musen-Printz, ein Dichter von Natur,",
                "Betrat von Jugend auf berühmter Männer Spuhr.",
                "Ich, der ich allemahl den Musen treu gewesen,",
                "Mehr Bücher schreiben kan, als ich kaum durch gelesen.",
                "Ich, der den Skaliger, 5 Bouhours und Fenelon,",
                "Horatz, Longin, Bossu, Despreaux, Evremond.",
                "Corneille, Dacier, Perrault, Furretiere,",
                "Schwift, Aristoteles, Steel, Adison, Voltaire,",
                "Mit größter Lust durchsucht; die Welschen übersetzt;",
                "Die Frantzen offt verdeutscht, und Deutschland werthgeschätzt,",
                "Es von dem Scytischen durch meinen Witz zu läutern;",
                "Der Sprache Horizont durch die Critic zu heitern;",
                "Ich, der in Sachsen nicht der allerletzte blieb,",
                "Der eine Rede-Kunst und eine Dicht-Kunst schrieb,",
                "Empfange nun den Lohn für Eifer und Bemühen,",
                "Daß Weiber emsig sind, mich beissend durchzuziehen.",
                "Du weist, Apoll, wie sich die Neuberin vergieng;",
                "Du weist, warum sie sich an meine Feinde hieng.",
                "Ihr Vorspiel stach mich an und hilffst du mir nicht sorgen,",
                "So hört sie noch nicht auf und wiederholt es morgen.",
                "Was that ich nicht an ihr? 6 Nunmehr bezahlt sie mich;",
                "Sie mahlt mein Ebenbild, und macht es lächerlich.",
                "O Phöbus! thue doch an dieser Frau ein Zeichen!",
                "Laß die Gedächtnis-Kunst auf einmahl von ihr weichen!",
                "Lähm ihr die Zunge fest, damit sie mit Verdruß,",
                "Vergeßlich und verstummt, den Vorsatz ändern muß.«",
                "Hier hörte Gottsched auf. Des Phöbus Götter-Stimme",
                "Erklärte folgendes aus gantz gerechtem Grimme:",
                "»So sehr schrenckt nicht Apoll der Bühnen Freyheit ein.",
                "Wer sich getroffen sind, 7 der mag getroffen seyn.",
                "Dein Lied drang, wie dein Ruhm, niemals zu meinen Höhen.",
                "Der Zephyr ist bestellt, die Thöne zu verwehen,",
                "Die mir ein kleiner Geist verwegen zugeschickt.",
                "Wenn sich ein Satyr auch nach einem Steine bückt,",
                "Den aufgeblehten Schwarm der Reimer zu zerstreuen,",
                "So ists ein Spiel, wobey sich meine Musen freuen.",
                "Verdien erst meinen Schutz, sonst schreih mich nicht mehr an:",
                "Den Göttern wird ein Schimpf umsonst nicht angethan.",
                "Und wirst du noch einmahl mich zur Erscheinung zwingen,",
                "So komm ich, doch gewiß, die Strafe mitzubringen,",
                "So räch ich mich an dir und auch dein Vaterland.«",
                "Hier wich der Glantz zurück, der Musen-Gott verschwand,",
                "Und Gottsched blieb bestürtzt mit seiner Freundin knien,",
                "Bis Schwab und auch Corvin sehr laut nach Lichtern schriehen."
            ],
            [
                "Das Vorspiel ward hierauf von neuem vorgestellt,",
                "Und unsre Neuberin behielt so Sieg, als Feld.",
                "Sie selbst erfuhr es bald, daß er sie angeklaget;",
                "Ich weiß es nicht, wer ihr dieß alles wiedersaget.",
                "Des Dichters Schwachheit ward auch auswerts kund gemacht;",
                "Das Vorspiel erst berühmt und Gottsched ausgelacht."
            ],
            [
                "Hieraus erkennen wir das Schicksaal falscher Größe;",
                "Ein Lüfftgen hebt ihr Kleid und zeigt uns ihre Blöße.",
                "Wer mehr bedeuten will, als er doch würcklich ist,",
                "Zuletzt, aus Uebermuth, sich selbst zu sehr vergißt;",
                "Wer sich zu groß verliehrt, muß, für die Hochmuts-Sünden.",
                "Mit Schaden, klein genug sich endlich wieder finden."
            ]
        ]
    },
    {
        "author": "Rost, Johann Christoph",
        "authorRef": "pnd:118791273",
        "publicationDate": "1920",
        "title": "Die schöne Nacht",
        "text": [
            [
                "Erhitzter Jüngling, höre du",
                "Mir itzt mit deiner Phillis zu!",
                "Wie? soll mich niemand weiterhören?",
                "Ihr alten Buhler, die, wer Mitleid fühlt, beklagt,",
                "Wenn euch, zum Opfer vor Cytheren,",
                "Die frostige Natur den beßten Dienst versagt,",
                "Auch ihr gebt Acht, denn ich will dichten,",
                "Die Schwachen männlich aufzurichten.",
                "Ihr jungen Weiber horcht, denn euch steht mehr noch frey;",
                "Ihr alten auch, doch seufzet stets dabey,",
                "Daß ihr nicht mehr erfahrt, was ihr, in jungen Jahren",
                "Vielleicht genug, vielleicht auch nicht genug, erfahren.",
                "Ihr schöne Mägdchen, fliehet nicht,",
                "Wenns gleich der Vater sagt und auch die Mutter spricht:",
                "Der Aeltern Neid will nicht, daß ihr den Ursprung wißet,",
                "Wie jeder Mensch aus Lust zur Lust entsprießet,",
                "Hier weis' ich euch der Liebe Werkstadt an;",
                "Verlaßt der kleinen Kinder Wahn.",
                "Ein Löwenbild ist nie auf euch gesprungen,",
                "Und das gemahlte Meer hat keinen noch verschlungen.",
                "Flieht, wenn ihr fliehen wollt, vor allem, was euch quält,",
                "Doch nicht vor dem, der gäumelnd euch erzählt,",
                "Der Männer Pflicht, der Weiber Freuden,",
                "Was jene tun, was diese leiden."
            ],
            [
                "Die süße Nacht brach ein, auf die, seit langer Zeit,",
                "Sich Catulin geschont, sich Magdalis gefreut,",
                "Die sehnlich oft begehrte Nacht,",
                "Die Mann und Weib und Kinder macht;",
                "In der, Trotz züchtigen und kläglichen Gebehrden,",
                "Die Mägdchen erst entzückt und dann entjungfert werden;",
                "Die Nacht, in der sich, mit der Aeltern Seegen,",
                "Die Töchter zu den Buhlern legen.",
                "Die holde Mutter gab itzt den Gesetzen nach,",
                "Sie leuchtete voran, bis in das Schlafgemach;",
                "Die letzte Tyranney noch liebreich auszuüben,",
                "Befohl sie ihrer Magdalis,",
                "Die schon mit Sittsamkeit die Kleider von sich schmiß,",
                "Durch Widerspenstigkeit den Mann nicht zu betrüben.",
                "Drauf drückte sie die Schlößer selber ab;",
                "Schloß wünschend noch die Türe zu,",
                "Vor der sie, zu des muntern Paares Ruh,",
                "Durchs Schlüßelloch den letzten Seegen gab;",
                "Und lies, ihr Mütter laßt es euch erbarmen!",
                "Ihr Kind, ihr einziges, in wilden Männer Armen."
            ],
            [
                "Was machte Catulin mit seiner Magdalis?",
                "Zum Weibe macht' er sie; dieß wißt ihr schon gewiß,",
                "Und wenn ich hier nichts mehr zu sagen hätte,",
                "So sagt' ich: Er und Sie, sie legten sich zu Bette.",
                "Allein, er hatte längst die Wohllust ausstudirt;",
                "Aus geiler Zauderey, bey der man nichts verliert,",
                "Wollt er nicht übereilt zum schönsten Werke schreiten,",
                "Nein, erst durch ein verbuhltes Spiel,",
                "Bevor er brünstig auf die schönste Beute fiel,",
                "Sie schöner noch zur Lust bereiten.",
                "Hier stellet euch ein halb entkleidet Mägdchen vor,",
                "Das mit den Augen schon im Bette sich verlohr,",
                "Den Busen halb entblößt, halb eingeschnürt, verwahrte,",
                "Und schalkhaft, vor die Männerhand,",
                "Der Schnürbrust harten Widerstand",
                "Zu kützelnder Entkleidung sparte.",
                "Hier war, o könnt' es doch geschehn,",
                "Den Anblick noch einmal zu sehn!",
                "Damit ich euch recht abzuschildern wüßte,",
                "Ihr, nur zum Reiz verschnürten Brüste;",
                "Hier war der Becher, voller Lüste,",
                "Gefüllt, wie Evan oft den Freudenbecher häuft,",
                "Der schweppernd voll, dennoch nicht überläuft.",
                "Ein dünnes Röckchen, das den kleinen Bauch umfing,",
                "Um den es mehr zur Lust als zur Bekleidung hing,",
                "Das kaum verbarg, was es bedeckte,",
                "Zugleich verrieth und auch versteckte,",
                "Kurtz: Liebe, Reiz und Recht und Nacht ..."
            ],
            [
                "Worzu wird nicht dadurch ein Catulin gebracht?",
                "Klug und beglückt ist, der es auch so macht!",
                "Itzt küßt er sie, und küßt sie länger,",
                "Als kurz vorher. Ein sanfter Biß",
                "Macht in voraus der schönen Magdalis",
                "Schon alles, was sie wünscht, gewiß.",
                "Itzt wird ihr um den Busen enger;",
                "Itzt macht ihr selbst der Lüste Hoffnung bänger;",
                "Itzt wehrt sie sich; Itzt stellt sie sich auf einmal strenger.",
                "Doch, weil er ihr nicht Zeit zu denken laßen muß,",
                "So gibt er ihr entzündet Kuß auf Kuß;",
                "Und küßend fängt er an, dürft ich die Hand ihm führen!",
                "Den Leib, den schönsten Leib, begierig auszuschnüren.",
                "Nur noch ein Knoten hält den Lauf",
                "Verbuhlter Männer Finger auf,",
                "Ein Knoten, den vielleicht der Mutter List erdachte,",
                "Ein Knoten, den vielleicht der Mutter Neid belachte.",
                "Gewalt war hier der beßte Rath,",
                "Drum riß auch Catulin, klug, wie ein Alexander,",
                "Ich selber thäte, was er that,",
                "Den Senkel gleich entzwei, die Schnürbrust voneinander,",
                "Kurtz, er empfing mit hohler Hand,",
                "Die kützelnd sich gar bald noch tiefer wand,",
                "Den Busen, der sich strotzend theilte,",
                "Und hüpfend ihm entgegen eilte.",
                "Wie emsig ward die schöne Brust durchwühlt,",
                "Wie geil geküßt, wie oft befühlt,",
                "Wie wild erhitzt, wie sanft geknippen,",
                "Mit hungrig saugenden entbrannten Lippen",
                "Geprüft, bezogen und bekriegt,",
                "Betriumphirt, noch eher, als besiegt.",
                "Itzt sah' ihn Magdalis die eine Hand verschwinden;",
                "Vielleicht das Röckchen aufzubinden?",
                "Noch nicht; Im Augenblicke war,",
                "Zu ihrer größten Lust, der Irrthum offenbar;",
                "Dießmal blieb es unaufgebunden,",
                "Denn, bey dem Bande selbst war seine Hand verschwunden.",
                "Verschwunden! Wie? Ihr Schönen bleibt in Ruh,",
                "Es ging auch hier natürlich zu."
            ],
            [
                "Weg war die Hand, das heißt: sie war nicht mehr zu sehen;",
                "Was im Geheim mit ihr geschehen,",
                "Das sag' ich nicht; doch wenn ihr schärfer fragt,",
                "So merkt: es war, was man viellieber thut, als sagt;",
                "Was ihr viel lieber fühlt, als davon reden höret,",
                "Was auch die Keuschesten empöret.",
                "Das leichte Röckchen fiel herab,",
                "Und weil er seiner Hand die größte Freyheit gab,",
                "So schmiegte sie sich bald an Brust und Halse fort,",
                "Bald gaukelte sie spielend um den Ort,",
                "Den wir stets in Gedanken meynen;",
                "So oft wir einer Schönen Hand",
                "Aus Ehrfurcht anzurühren scheinen,",
                "Den schönsten Ort, den noch ein Zärtlicher gekannt,",
                "Der Lieb' und Menschheit Vaterland,",
                "Nach welchem wir uns oft in aller Stille sehnen,",
                "Wenn wir die schwehren Glieder dehnen.",
                "Seht, wie der Geile, halbberauscht,",
                "Mit offenem und erhitzten Munde,",
                "An seiner Schönen Busen lauscht.",
                "Gebt Acht! nun ist sie ziemlich nah,",
                "Nun kommt sie gleich, nun ist sie da,",
                "Die mächtige, die große Stunde."
            ],
            [
                "Itzt reißt sich Magdalis aus seinen Armen los,",
                "Itzt springt sie auf, verläßt den buhlerischen Schoos;",
                "Sie eilt, sie flieht, jedoch nicht zu entfliehn,",
                "Sie eilt, sich länger nicht den Lüsten zu entziehn."
            ],
            [
                "Verschmachtet fällt sie dort aufs weiße Lager nieder;",
                "Er folgt und kömmt und küßt die allerschönsten Glieder.",
                "Betrachtet sie, und küßt sie wieder.",
                "Itzt sinkt er nach; die Schöne zieht ihn hinn.",
                "Wie glücklich wird er nicht bezwungen!",
                "Sie hält den heißen Arm mit Kraft um ihn geschlungen.",
                "Nun spricht die stumme Rednerinn,",
                "Die Wohllust, durch die That: Die Lippen und die Zungen",
                "Hat Liebe hier zum Küßen nur gedungen.",
                "Ihr Mägdchen, horcht! Die Schöne stehnt und ächzt,",
                "Der Jüngling kämpft und schnaubt und lechzt;",
                "Nichts hält ihn auf, er folget nur",
                "Die ihn schon längst geruft, der Stimme der Natur;",
                "Der Brunst des schäumenden erhitzten Blutes,",
                "Dem Uebermuthe seines Muthes,",
                "Und ...",
                "doch, ihr Schönen wollt, man soll euch alles sagen;",
                "Die mehr noch wissen will,",
                "Die zwinge sich und schweige still,",
                "Sie kann ja doch den Dichter heimlich fragen."
            ]
        ]
    }
]