[
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Das himmlische Licht",
        "text": [
            [
                "Kamerad, Sie sitzen in Ihrem Zimmer allein, unter Menschen schweigen Sie still.",
                "Aber ich weiß meine stummen Kameraden hunderttausend auf der Welt, zu denen ich reden will."
            ],
            [
                "Wir waren noch klein, da erhob zu uns die Erde ihr bergiges Schmerzensgesicht,",
                "In unsre Zehen bebte fernes Geländ, von Sturz und Strudel ums Licht."
            ],
            [
                "Die Menschen in schlaffer Geilheit und träg liebten die Erde nicht mehr,",
                "Aber die Erde schrie, wir hörten sie nicht, und sie donnerte Zeichen her."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Geburt",
        "text": [
            [
                "Vor unsrer Geburt, in der grünen Südsee platzte die Erde und das Wasser,",
                "Tausend Menschen saßen wie Schnecken auf großen Blättern in Hütten und versanken keuchend.",
                "Vor Marseille fielen die roten Schiffe um, das Meer schlug vom Mond herab.",
                "Die Dampfer schnurrten in den Abgrund, lächerliche Insekten.",
                "Als wir geboren wurden, zog Feuer durch die Luft.",
                "Die Schwärme des Feuers flogen um die Erde.",
                "Wehe, wer nicht sehen wollte!",
                "Tausend Menschen, stillhockende Schnecken, waren zu Staub zerplatzt.",
                "Die Tage erblichen für die glühenden Abende.",
                "Die Nächte schwangen rote Palmblattflammen über Berlin,",
                "Die Abende waren gelbe Tiere über der Friedrichstraße.",
                "Berlin, aus spitzen Plätzen, grauen Nebenstraßen, quoll das Blau der Vulkane.",
                "Die Frauen waren alle allein, die Männer reckten sich auf,",
                "Die Schenkel liefen durch Berlin, heiße Haarberge bogen hoch.",
                "Die Sonne ging immer unter. Die Abendstrahlen, heiß, quollen aus den Männern.",
                "Die Häuser waren kalkig und bleich. Durch dunkle Zimmer wankte die Stadt, die Blinde."
            ],
            [
                "Wir wurden geboren, Strahlenlicht kreiste abends über unseren Mündern,",
                "Grüne Südsafthügel hingen vom Mond über uns;",
                "Wir rissen unsere Augen von unserem Blut auf.",
                "Der Himmel flog über alle Straßen der Stadt.",
                "In der Vorstraße aus Zaun und Stein wartete die grauhaarige Mauerdirne auf die Soldaten.",
                "Wir wußten, daß es andere Länder gibt.",
                "In möblierten Zimmern sannen russische Stirnen über Bombenattentaten.",
                "In den Varietés wurden die fünf englischen Puppenmädchen geliebt.",
                "Die Menschen sitzen in schwarzen Röcken, essen und werden alt.",
                "Am grünen Kanalufer schleppt man Leichen auf den Asphalt.",
                "Die hohlen Häuserwände waren lose und grau.",
                "Kamerad, Sie liefen die Straße auf und nieder, Sie waren blaß vor dem heiligen Panoptikumsbau."
            ],
            [
                "Die Luft stand mit Sternen in Ihnen, der Tag war noch hell.",
                "Die Menschen waren dick und rauchten Zigarren.",
                "Niemand sah sie an.",
                "Die Stadt schwebte, es war still im Abendbrand, die Häuser zerfielen unten.",
                "Die Menschen gingen schwer.",
                "Kamerad, Sie waren allein. Niemand hatte das Licht gesehen.",
                "Um die Erde sprühte der südliche Schweiß des Vulkans.",
                "Niemand sah. Berlin schmatzte rollend."
            ],
            [
                "Es war nicht mehr Licht durch buntes Abendglas,",
                "Nicht mehr Fackelwogen hinter Spielpapier:",
                "Plammenschirme vom Himmel bogen um unseren Kopf.",
                "Die Luft schmolz im langen Lichtwind übers Feld,",
                "Drunten lag der harte Sand rötlich wie getretener Mob.",
                "Wir heulten ins Grüne übers Tempelhofer Feld.",
                "Vor schwarzen Fensterschwärmen der schweißigen Hinterhauswände",
                "Stießen wir unsere Flugdrachen hoch in die Windfarben und sogen den Glanz.",
                "Berlin, Ihr dachtet an Geld.",
                "O Kleinstädte der Welt, über Euch tropften die Farben alle Abend, ehe Silber und Blau kam.",
                "Kamerad, Ihr Jungenhaar zackte schwarze drohende Felsen über den gepfeilten Brauen.",
                "Sie haßten den blassen Schimmel der schlaffen Hausdächer.",
                "Wir kannten uns nicht."
            ],
            [
                "Damals liebte ich sie so.",
                "O wären wir ausgerückt!",
                "Wir saßen in verdorrten Halbgärten. Soldaten tranken aus Bierseideln.",
                "Wir sahen durch grüne Stuhllehnen auf hölzerne Karussells.",
                "Vor alten Frauen in Würfelzelten zerfransten sich gegossene Glasvasen.",
                "Wir griffen unsere Hand zum letztenmal. Wir warteten.",
                "O vielleicht stand das feurige Licht gleich an unserer Haut: uns allen!"
            ],
            [
                "O wir wußten alles. Die grüne Farbe glänzte am Wirtshausstaket",
                "(Einmal gab es wohl Zeiten, da grünten die Frühlinge so fett).",
                "Es war alles für uns und für die anderen gemacht,",
                "Aber früher waren die Tage dumpf und grau, und dies galt als Pracht.",
                "Wir sahen uns an, hinter ihren Augen braun und im vierzehnten Jahr",
                "Schwamm Hingabe, wie Blutstropfen rollte ihr Lächeln zum Hals, weil das neue Licht um uns war."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Dieser Nachmittag",
        "text": [
            [
                "Es war eine Orange, wie in dem vornehmen, betteln verboten, Eßwarenverkauf,",
                "Es war ein wildes Zehnmarkstück wie hinter dem Fenster der Wechselbank,",
                "Ein rotes rundes Glas Bier aus einem Aschingerschank,"
            ],
            [
                "Ein Schinken, ein Mund, Weiberbrust, ein Hut mit 'nem Band, ein Loch, das rot klafft,"
            ],
            [
                "Ein weiches buntes Kissen. Ein Vogel im Käfig. Eine Tabakpfeife pafft.",
                "Eine Tür offen zu 'nem menschenleeren Kleiderladen,",
                "Ein rotes Boot am lauen Fluß zum Baden.",
                "An diesem Nachmittag sah der arme Mob das Licht.",
                "Es lief vor ihm her. Die anderen sahen es nicht."
            ],
            [
                "Aus zerschlissenen Winkeln in den Städten der Welt brach göttlicher Glockenschwung.",
                "O seliges Fliegen: Pustblumen im Rauch, die Stengel gefesselt und kahl,",
                "Die zitternden Meere zerlumpten Leibs reckten gedunsene Köpfe zum himmlischen Strahl."
            ],
            [
                "Sie schluchzten faltig und heiser, Riesenstimmen schrien über die Erde: die Zeit ist erfüllt!",
                "Sie hatten wie Tote am Dunkel gesogen, sie warteten auf das Wunder und waren stinkend verreckt."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Die feindliche Erde",
        "text": [
            [
                "Kluge hielten in seidnen Salons Vorträge, daß alles auf Erden immer gleichbleibe.",
                "Weiche Bartlose sprachen unter sich von dem Ekel am Weibe.",
                "In steinernen Museen schritten sanft die ausgeschlafenen Kenner.",
                "In heißen Redaktionen schrieb man die Lebensläufe berühmter Männer."
            ],
            [
                "Die Häuser glotzten wie die Freßzähne an einem ungeheuren, gähnenden Jahrmarkts-Ringer.",
                "Die Erde faulte länglich auf zur wimmelnden himmlischen Birne.",
                "Der Himmel rollte herum dunkel funkelnd im schwarzen hohlen Oval.",
                "Das Licht war eingesogen in stampfende Kessel und Telegraphenstrahl.",
                "Der Lampenschein strich klein durch die Straßen wie Wurmaugen nachts im Korn.",
                "Das Licht war fort von der kleinen Brde, niemand saß in der Sonne oder blickte zum mondlichen Horn."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Sieg der Trägheit",
        "text": [
            [
                "Der erste Blutstropfen hatte dick und schwarz die Erde erreicht.",
                "Das himmlische Licht war verschwunden schräg zuckend über die spitzen Dächer hin.",
                "Der Abend stieg wie Schnalzen aus dem Fett der geilen Städte.",
                "Die bleichen Lampen bissen Schatten um Herren mit Mappen unterm schwitzenden Arm,",
                "Dünne Frauen hoben vor ihnen die Röcke hoch."
            ],
            [
                "O kleine Erde, was hast du vergessen!",
                "Du feindliche hast das Licht Gottes gefressen.",
                "Die Sterne wehren dein gieriges Kreisen mit strahlendem Dorn,",
                "Aus deinen Wunden bricht in Blutsäulen der himmlische Zorn.",
                "Deine Städte und Berge rollen taumelnd im nächtlichen Rund,",
                "Bis unter deinen dumpfen Menschen gesiegt hat der geistige Bund."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Der Mensch",
        "text": [
            [
                "Der Mensch liegt auf dem strahlenden Boden des Himmels,",
                "Sein Atemzug stößt die Erde sanft wie eine kleine Glaskugel auf schimmernden Springbrunnen",
                "O weiß scheinende Säulen, durch die das Denken im Blutfunkeln auf und nieder rinnt."
            ],
            [
                "In fliegenden Leuchtnetzen aufglühend und löschend wie Pulsschlag schwebt der Mensch,",
                "Er löscht und zündet, wenn das Denken durch ihn rinnt,",
                "Er wiegt auf seinem strahlenden Leib den Schwung, der wiederkehrt,"
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Die Stimme",
        "text": [
            [
                "O Mund, der nun spricht, hinschwingend in durchsichtigen Stößen über die gewölbten Meere."
            ],
            [
                "O Mund, rundes schallendes Tor, Hall und Lust, Volkschoral, daß der Saal mitschwang."
            ],
            [
                "O bitterer Nähmädchenmund, der nach Gerechtigkeit klagt und schrill Groschen und Wiegpfunde zählt."
            ],
            [
                "O faltiger Rednermund, der auf und nieder wie Eulenaug geht, und Effekte wählt."
            ],
            [
                "O Mann im blauen Hemd, der in Fabrikpausen hastig Propaganda treibt."
            ],
            [
                "O sorgfältiger Beamter, der nach allen Poststationen Briefe und Werbelisten schreibt."
            ],
            [
                "O Demütiger, verlegenes Herz, der nur einmal einem Guten die Hand drücken mocht."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Die Frühen",
        "text": [
            [
                "O die Erde wegrollen! Aufreißen die schlammige Erdkugel, Löcher eintreiben, Schächte zum Licht!",
                "Auseinanderballen den Erdklumpen, der feuchte Dunkelheit über die Augen schattet!",
                "Hinein in die Erde, Sturmlauf, Ihr Brüder, an die starre gefräßige Mord-Erde,",
                "O die Erde zersprengen zu Milliarden Staubplaneten in Brand,",
                "Die Erde sprengen mit einem Ruck der göttlichen Hand in alle Höhlungen des schimmernden Himmels:",
                "O Gottes brennender Finger sein, der das Träge winzig zerstäubt,"
            ],
            [
                "Augen wollten Licht nicht sehen. Ohren hörten keinen Hall.",
                "Träge Erde war verstoßen, Feindschaft schuf den neuen Ball.",
                "Die Menschenkugel zersprang.",
                "O seht den göttlichen Lichtschein um Euch, dann dauert der Krieg nicht mehr lang!"
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Die Ankunft",
        "text": [
            [
                "Ein Licht flog einst braunhäutig vom Südseegolf hoch, doch die Erde war ein wildes verdauendes Tier."
            ],
            [
                "Jahrtausende mischten Atem und Blut für uns, wir sind Sternbrüder auf himmlischen Erden."
            ],
            [
                "O wir müssen den Mund auftun und laut reden für alle heute bis zum Morgen.",
                "Der letzte Reporter ist unser lieber Bruder,",
                "Der Reklamechef der großen Kaufhäuser ist unser Bruder!",
                "Jeder, der nicht schweigt, ist unser Bruder!"
            ],
            [
                "O zersprengt die Stahlkasematten Eurer Einsamkeit!",
                "O springt aus den violetten Grotten, wo Eure Schatten im Dunkel aus Eurem Blut lebend schlürfen!"
            ],
            [
                "Schwarzpressender Traum, Vergangenheit, o Schlaf im eisernen Keuchen!",
                "Aber dann wachen Sie auf, und Ihr Wort sprüht ums Rund in Kometen und Feuerbrand."
            ],
            [
                "Sie sind das Auge. Und der schimmernde Raum. Und Sie bauen das neue irdische Land."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Die Stadt",
        "text": [
            [
                "Er kam vom Hügel. Ein ferner Stern zog weiß",
                "Die Straße zur Tiefe. Die Füße sprangen schnell,",
                "Die Augen stachen durchs gelbgeballte Haar.",
                "Die Nacht sprang aus der Erde, blau und leis.",
                "Der weiße Stern stand weit, die Nacht lag hell.",
                "Die Nacht zerriß den Stern zum weißen Paar,",
                "Die Straße wich zurück in blauem Lauf,",
                "Die Sterne zuckten hastig höher auf.",
                "Ein Wind zog herüber, irr von Geschrei und heiß."
            ],
            [
                "Er lief schon schwankend. Glückselig sah er sacht",
                "Die Straße rollen rötlich zum silbernen Schein",
                "Der riesigen Türme. Deren Lampen schwangen",
                "Spielend mit den Ufern der blitzenden Nacht",
                "An der Straße über verblassendem Stein.",
                "Die Füße hoben sich zum Flug und sprangen.",
                "Die Nacht wurde klein, die Straße raschelte still.",
                "Da schossen die Lampen zur Höhe und rissen schrill",
                "Die Türme in den dunklen, ungeheuren Schacht."
            ],
            [
                "Dunkel von Röcken und Hüten schwankt eine Wand;",
                "Nur ihm hing nackt das gelbe Haar ums Gesicht.",
                "Das Schattengewühl der Menge zog zur Stadt.",
                "Da rissen die Türme die Straße breit ins Licht,",
                "Die Lampenaugen, ewig wach, zuckten matt",
                "Über den Glanz der Hüte ins steinerne Land.",
                "Geschrei der Menge lief um die steilen Flanken",
                "Der dunklen Terrasse. Sie saßen lässig und tranken.",
                "Da sah er zwischen den Türmen das Seil gespannt."
            ],
            [
                "Ein nackter Schatten wiegte es. Er blieb stehn,",
                "Die Menschen wichen schweigend zu den Seiten.",
                "Er stand unterm Seil. Sie rückten die Hüte nicht.",
                "Er sah die nackte Frau übers Seil hingleiten.",
                "Er stand ohne Atem. Er sah hoch oben das Licht",
                "Laufen über die hellen Schenkel und Zehn.",
                "Zur Stadt hinter den Türmen drängte die Menge vorbei.",
                "Ein Wind flog über die Mauer, heiß von Geschrei.",
                "Niemand im schwarzen Gewühl hatte aufwärts gesehn."
            ],
            [
                "Die Augen der Lampen zuckten über die Frau.",
                "Das Seil schwankte kreisend, als sie schnell sprang.",
                "Sie war ernst, hoch oben. Ein Turmlicht zischte weiß,",
                "Sie lächelte im Sprung zur Seite, wo es sang.",
                "Das Turmlicht drückte ihr Haar im Schattenkreis",
                "Hell auf die Nacht. Das Licht reckte sich lau",
                "Zum blonden Stern des Bauchs. Ein Schattengürtel band",
                "Sich schmal um sie. Flog hinauf. Verschwand.",
                "Sie bückte sich und hob die Arme ins Blau."
            ],
            [
                "Sie sprang ernst. Sie sah ihn und lächelte leer.",
                "Die Menschen liefen zur Stadt durch die Mäuler der Steine.",
                "Er stand im Gewühl ohne Atem. Das Turmlicht pfiff.",
                "Über den steilen Glanz ihrer tanzenden Beine",
                "Rannen siedende Blasen des Lichts hin und her –",
                "Als sie plötzlich ins blaue Luftlicht griff.",
                "Sie schwankt schon grinsend. Zur Nacht hinauf krallen",
                "Zwei Falten. Aber niemand bleibt stehn. Sie muß fallen!",
                "Der helle Stern ihres Bauchs zittert so sehr."
            ],
            [
                "Die Häuser taumeln. Blaß steigt ein weiter Kreis",
                "Von bleichen Mauern auf im grünlichen Schein. –",
                "Die Lampenaugen, ewig wach, zuckten matt",
                "Über blaue Terrassen. Die Straßen raschelten leis.",
                "Im Schattengewühl der Menge stand er klein.",
                "Er lief klein und wild. Die Nacht sprang aus der Stadt.",
                "Er lief über den Hügel. Die Nacht lag hell.",
                "Fern stand ein weißer Stern. Die Füße sprangen schnell.",
                "Ein Wind zog herüber, bunt von Geschrei und heiß."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Attentat in der Rue - -",
        "text": [
            [
                "Ich kann nicht immer vor der Scheibe stehn.",
                "Meine Haare wachsen auf einmal weich aus dem Kinn.",
                "Ich habe Menschengesichter nie angesehn.",
                "Mein Anzug wird so weit. Ich versinke drin."
            ],
            [
                "Die Pflasterkugeln sind heiß, der Stein rutscht unter mir weg.",
                "Ich bin ja ganz klein. Wer sieht mich? Wer weiß von mir?",
                "Mauern wölben sich auf die Augen wie hohle Hände voll Dreck.",
                "Gelb kreisen Lichtersäulen. Fernher droht Stank von Bier."
            ],
            [
                "Bärte zittern spitz. Ein Kneifer fällt, sicher klirrt's auf dem Tische.",
                "Hab ich mich neulich mit dieser grünen Hure gerollt?",
                "Über schwarze Bäuche streichen Daumen dick und still wie weiße Fische.",
                "Träge Zähne schnappen im Rauch. Da schweben unerschwingliche Plomben von Gold."
            ],
            [
                "Es riecht nach Zwiebeln. Ich habe in allen Weibern gesteckt.",
                "Wo ist die Straße hin? Ich stehe im dunklen Gang.",
                "Ein schwarzes Loch weicht auf. Das Licht drüben ist dünn und verfleckt.",
                "Mir ist kalt. Die Scheibe ist hoch und dick. Alles dauert so lang."
            ],
            [
                "Ein heller Glaskreis spritzt Licht, rund um mich sind glänzende Scheiben.",
                "Unter den Tischen drängen Schuhe und Röcke und verfließen am Rand.",
                "Alle Leute sind klein wie ich. Ich strecke mich hoch. Wo soll ich bleiben?",
                "Wo sind meine Füße? Die Menschen sind ruhig. Finde ich meine Hand?"
            ],
            [
                "Die Wimpern werfen mir trübe Netze über den Blick.",
                "Goldene Nägel flitzen hin und her durch die Nacht.",
                "Die Menschen im Café sitzen faul und dick.",
                "Es ist heiß. Mein Herz platzt. Mein Schuh kracht."
            ],
            [
                "Ich stehe fest. Hinter dieser Scheibe kann ich sie wie im Regen sehn.",
                "Ich atme aufs Glas. Meine Hände sind fort. Räder fahren vorbei.",
                "Aus der Eisenbahn sah ich am Wege Windmühlenflügel drehn.",
                "Jetzt fliegt die Bombe. Schnell. Es ist noch still. Kein Schrei."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "1. Führer",
        "text": [
            [
                "Du fährst auf aus dir wie ein entflammtes Zündholz, schwankend dünn im großen Taglicht-Umkreis",
                "Vor dir atmet das Völkergeschöpf vorfühlend und rück die Glieder in brauner Angsteshaut.",
                "O steh grade, halte die Augen entgegen, streck die Hände."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "2. Wort",
        "text": [
            [
                "Du sprichst. Dein Blut erduftet den Armen in levkojischen hellen Beeten",
                "Deine Finger ziehen breit Sonnenstraßen für erstickte Proleten",
                "Du erwinkst den Hungrigen die großen beladenen Kühlmetzgerein,",
                "In kalten Nordlanden schießen aus dir kristallene Häuser von gläsernem Stein."
            ],
            [
                "Du fliegst mit buckligen Steinsetzern aus splitterndem Staub in den Wald, ans Wasser, zu Tieren,",
                "Du springst unter stehlende Kinder inmitten der Angst, und spielst Ball in Massenquartieren.",
                "Du wirfst um gepeitschte Landlöhner hohe Städte her, eckige Häuser mit Licht und groß,",
                "Du tanzt mit den alleinsitzenden Mädchen im Saal und ziehst sie auf deinen Schoß.",
                "Du liegst in der Nacht am gewölbten Leib, du küßt nackte Arme zärtlich und lang,",
                "Du strömst in alle Frauen der Welt und streichelst ihren Gang.",
                "Du sprichst: die Erde springt wie eine Fackel empor und zerstiebt im finstersten Traum,",
                "Von fernen Sternstrahlen haucht dein Wort und erbaut sie neu aus dem Raum."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "4. Die Engel",
        "text": [
            [
                "Führer, du stehst klein, eine zuckende Blutsäule auf der schmalen Tribüne,",
                "Dein Mund ist eine rund gebogene Armbrust, du wirst schwingend abgeschnellt.",
                "Deine Augen werfen im Horizontflug leuchtende Flügel ins Grüne,",
                "Deine Ringerarme kreisen weit hinein ins feindliche Menschenfeld."
            ],
            [
                "O Engel, ihr fliegt im leuchtenden Ball des Hauptes durch blauen Raum,",
                "Augen, ihr Engel, pfeilt zu den schwirrenden Brüdern im Kreis;",
                "O Zunge, Arme, Gliedersäulen, Engel, ihr umschlingt euch wie Zweige im wehenden Baum.",
                "Führer, sprich! Um dich ringen die Engel auf kristallenen Bergen hochstrahlend und heiß."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Das himmlische Licht",
        "text": [
            [
                "Kamerad, Sie sitzen in Ihrem Zimmer allein, unter Menschen schweigen Sie still.",
                "Aber ich weiß meine stummen Kameraden hunderttausend auf der Welt, zu denen ich reden will."
            ],
            [
                "Wir waren noch klein, da erhob zu uns die Erde ihr bergiges Schmerzensgesicht,",
                "In unsre Zehen bebte fernes Geländ, von Sturz und Strudel ums Licht."
            ],
            [
                "Die Menschen in schlaffer Geilheit und träg liebten die Erde nicht mehr,",
                "Aber die Erde schrie, wir hörten sie nicht, und sie donnerte Zeichen her."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Geburt",
        "text": [
            [
                "Vor unsrer Geburt, in der grünen Südsee platzte die Erde und das Wasser,",
                "Tausend Menschen saßen wie Schnecken auf großen Blättern in Hütten und versanken keuchend.",
                "Vor Marseille fielen die roten Schiffe um, das Meer schlug vom Mond herab.",
                "Die Dampfer schnurrten in den Abgrund, lächerliche Insekten.",
                "Als wir geboren wurden, zog Feuer durch die Luft.",
                "Die Schwärme des Feuers flogen um die Erde.",
                "Wehe, wer nicht sehen wollte!",
                "Tausend Menschen, stillhockende Schnecken, waren zu Staub zerplatzt.",
                "Die Tage erblichen für die glühenden Abende.",
                "Die Nächte schwangen rote Palmblattflammen über Berlin,",
                "Die Abende waren gelbe Tiere über der Friedrichstraße.",
                "Berlin, aus spitzen Plätzen, grauen Nebenstraßen, quoll das Blau der Vulkane.",
                "Die Frauen waren alle allein, die Männer reckten sich auf,",
                "Die Schenkel liefen durch Berlin, heiße Haarberge bogen hoch.",
                "Die Sonne ging immer unter. Die Abendstrahlen, heiß, quollen aus den Männern.",
                "Die Häuser waren kalkig und bleich. Durch dunkle Zimmer wankte die Stadt, die Blinde."
            ],
            [
                "Wir wurden geboren, Strahlenlicht kreiste abends über unseren Mündern,",
                "Grüne Südsafthügel hingen vom Mond über uns;",
                "Wir rissen unsere Augen von unserem Blut auf.",
                "Der Himmel flog über alle Straßen der Stadt.",
                "In der Vorstraße aus Zaun und Stein wartete die grauhaarige Mauerdirne auf die Soldaten.",
                "Wir wußten, daß es andere Länder gibt.",
                "In möblierten Zimmern sannen russische Stirnen über Bombenattentaten.",
                "In den Varietés wurden die fünf englischen Puppenmädchen geliebt.",
                "Die Menschen sitzen in schwarzen Röcken, essen und werden alt.",
                "Am grünen Kanalufer schleppt man Leichen auf den Asphalt.",
                "Die hohlen Häuserwände waren lose und grau.",
                "Kamerad, Sie liefen die Straße auf und nieder, Sie waren blaß vor dem heiligen Panoptikumsbau."
            ],
            [
                "Die Luft stand mit Sternen in Ihnen, der Tag war noch hell.",
                "Die Menschen waren dick und rauchten Zigarren.",
                "Niemand sah sie an.",
                "Die Stadt schwebte, es war still im Abendbrand, die Häuser zerfielen unten.",
                "Die Menschen gingen schwer.",
                "Kamerad, Sie waren allein. Niemand hatte das Licht gesehen.",
                "Um die Erde sprühte der südliche Schweiß des Vulkans.",
                "Niemand sah. Berlin schmatzte rollend."
            ],
            [
                "Es war nicht mehr Licht durch buntes Abendglas,",
                "Nicht mehr Fackelwogen hinter Spielpapier:",
                "Plammenschirme vom Himmel bogen um unseren Kopf.",
                "Die Luft schmolz im langen Lichtwind übers Feld,",
                "Drunten lag der harte Sand rötlich wie getretener Mob.",
                "Wir heulten ins Grüne übers Tempelhofer Feld.",
                "Vor schwarzen Fensterschwärmen der schweißigen Hinterhauswände",
                "Stießen wir unsere Flugdrachen hoch in die Windfarben und sogen den Glanz.",
                "Berlin, Ihr dachtet an Geld.",
                "O Kleinstädte der Welt, über Euch tropften die Farben alle Abend, ehe Silber und Blau kam.",
                "Kamerad, Ihr Jungenhaar zackte schwarze drohende Felsen über den gepfeilten Brauen.",
                "Sie haßten den blassen Schimmel der schlaffen Hausdächer.",
                "Wir kannten uns nicht."
            ],
            [
                "Damals liebte ich sie so.",
                "O wären wir ausgerückt!",
                "Wir saßen in verdorrten Halbgärten. Soldaten tranken aus Bierseideln.",
                "Wir sahen durch grüne Stuhllehnen auf hölzerne Karussells.",
                "Vor alten Frauen in Würfelzelten zerfransten sich gegossene Glasvasen.",
                "Wir griffen unsere Hand zum letztenmal. Wir warteten.",
                "O vielleicht stand das feurige Licht gleich an unserer Haut: uns allen!"
            ],
            [
                "O wir wußten alles. Die grüne Farbe glänzte am Wirtshausstaket",
                "(Einmal gab es wohl Zeiten, da grünten die Frühlinge so fett).",
                "Es war alles für uns und für die anderen gemacht,",
                "Aber früher waren die Tage dumpf und grau, und dies galt als Pracht.",
                "Wir sahen uns an, hinter ihren Augen braun und im vierzehnten Jahr",
                "Schwamm Hingabe, wie Blutstropfen rollte ihr Lächeln zum Hals, weil das neue Licht um uns war."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Dieser Nachmittag",
        "text": [
            [
                "Es war eine Orange, wie in dem vornehmen, betteln verboten, Eßwarenverkauf,",
                "Es war ein wildes Zehnmarkstück wie hinter dem Fenster der Wechselbank,",
                "Ein rotes rundes Glas Bier aus einem Aschingerschank,"
            ],
            [
                "Ein Schinken, ein Mund, Weiberbrust, ein Hut mit 'nem Band, ein Loch, das rot klafft,"
            ],
            [
                "Ein weiches buntes Kissen. Ein Vogel im Käfig. Eine Tabakpfeife pafft.",
                "Eine Tür offen zu 'nem menschenleeren Kleiderladen,",
                "Ein rotes Boot am lauen Fluß zum Baden.",
                "An diesem Nachmittag sah der arme Mob das Licht.",
                "Es lief vor ihm her. Die anderen sahen es nicht."
            ],
            [
                "Aus zerschlissenen Winkeln in den Städten der Welt brach göttlicher Glockenschwung.",
                "O seliges Fliegen: Pustblumen im Rauch, die Stengel gefesselt und kahl,",
                "Die zitternden Meere zerlumpten Leibs reckten gedunsene Köpfe zum himmlischen Strahl."
            ],
            [
                "Sie schluchzten faltig und heiser, Riesenstimmen schrien über die Erde: die Zeit ist erfüllt!",
                "Sie hatten wie Tote am Dunkel gesogen, sie warteten auf das Wunder und waren stinkend verreckt."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Die feindliche Erde",
        "text": [
            [
                "Kluge hielten in seidnen Salons Vorträge, daß alles auf Erden immer gleichbleibe.",
                "Weiche Bartlose sprachen unter sich von dem Ekel am Weibe.",
                "In steinernen Museen schritten sanft die ausgeschlafenen Kenner.",
                "In heißen Redaktionen schrieb man die Lebensläufe berühmter Männer."
            ],
            [
                "Die Häuser glotzten wie die Freßzähne an einem ungeheuren, gähnenden Jahrmarkts-Ringer.",
                "Die Erde faulte länglich auf zur wimmelnden himmlischen Birne.",
                "Der Himmel rollte herum dunkel funkelnd im schwarzen hohlen Oval.",
                "Das Licht war eingesogen in stampfende Kessel und Telegraphenstrahl.",
                "Der Lampenschein strich klein durch die Straßen wie Wurmaugen nachts im Korn.",
                "Das Licht war fort von der kleinen Brde, niemand saß in der Sonne oder blickte zum mondlichen Horn."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Sieg der Trägheit",
        "text": [
            [
                "Der erste Blutstropfen hatte dick und schwarz die Erde erreicht.",
                "Das himmlische Licht war verschwunden schräg zuckend über die spitzen Dächer hin.",
                "Der Abend stieg wie Schnalzen aus dem Fett der geilen Städte.",
                "Die bleichen Lampen bissen Schatten um Herren mit Mappen unterm schwitzenden Arm,",
                "Dünne Frauen hoben vor ihnen die Röcke hoch."
            ],
            [
                "O kleine Erde, was hast du vergessen!",
                "Du feindliche hast das Licht Gottes gefressen.",
                "Die Sterne wehren dein gieriges Kreisen mit strahlendem Dorn,",
                "Aus deinen Wunden bricht in Blutsäulen der himmlische Zorn.",
                "Deine Städte und Berge rollen taumelnd im nächtlichen Rund,",
                "Bis unter deinen dumpfen Menschen gesiegt hat der geistige Bund."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Der Mensch",
        "text": [
            [
                "Der Mensch liegt auf dem strahlenden Boden des Himmels,",
                "Sein Atemzug stößt die Erde sanft wie eine kleine Glaskugel auf schimmernden Springbrunnen",
                "O weiß scheinende Säulen, durch die das Denken im Blutfunkeln auf und nieder rinnt."
            ],
            [
                "In fliegenden Leuchtnetzen aufglühend und löschend wie Pulsschlag schwebt der Mensch,",
                "Er löscht und zündet, wenn das Denken durch ihn rinnt,",
                "Er wiegt auf seinem strahlenden Leib den Schwung, der wiederkehrt,"
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Die Stimme",
        "text": [
            [
                "O Mund, der nun spricht, hinschwingend in durchsichtigen Stößen über die gewölbten Meere."
            ],
            [
                "O Mund, rundes schallendes Tor, Hall und Lust, Volkschoral, daß der Saal mitschwang."
            ],
            [
                "O bitterer Nähmädchenmund, der nach Gerechtigkeit klagt und schrill Groschen und Wiegpfunde zählt."
            ],
            [
                "O faltiger Rednermund, der auf und nieder wie Eulenaug geht, und Effekte wählt."
            ],
            [
                "O Mann im blauen Hemd, der in Fabrikpausen hastig Propaganda treibt."
            ],
            [
                "O sorgfältiger Beamter, der nach allen Poststationen Briefe und Werbelisten schreibt."
            ],
            [
                "O Demütiger, verlegenes Herz, der nur einmal einem Guten die Hand drücken mocht."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Die Frühen",
        "text": [
            [
                "O die Erde wegrollen! Aufreißen die schlammige Erdkugel, Löcher eintreiben, Schächte zum Licht!",
                "Auseinanderballen den Erdklumpen, der feuchte Dunkelheit über die Augen schattet!",
                "Hinein in die Erde, Sturmlauf, Ihr Brüder, an die starre gefräßige Mord-Erde,",
                "O die Erde zersprengen zu Milliarden Staubplaneten in Brand,",
                "Die Erde sprengen mit einem Ruck der göttlichen Hand in alle Höhlungen des schimmernden Himmels:",
                "O Gottes brennender Finger sein, der das Träge winzig zerstäubt,"
            ],
            [
                "Augen wollten Licht nicht sehen. Ohren hörten keinen Hall.",
                "Träge Erde war verstoßen, Feindschaft schuf den neuen Ball.",
                "Die Menschenkugel zersprang.",
                "O seht den göttlichen Lichtschein um Euch, dann dauert der Krieg nicht mehr lang!"
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Die Ankunft",
        "text": [
            [
                "Ein Licht flog einst braunhäutig vom Südseegolf hoch, doch die Erde war ein wildes verdauendes Tier."
            ],
            [
                "Jahrtausende mischten Atem und Blut für uns, wir sind Sternbrüder auf himmlischen Erden."
            ],
            [
                "O wir müssen den Mund auftun und laut reden für alle heute bis zum Morgen.",
                "Der letzte Reporter ist unser lieber Bruder,",
                "Der Reklamechef der großen Kaufhäuser ist unser Bruder!",
                "Jeder, der nicht schweigt, ist unser Bruder!"
            ],
            [
                "O zersprengt die Stahlkasematten Eurer Einsamkeit!",
                "O springt aus den violetten Grotten, wo Eure Schatten im Dunkel aus Eurem Blut lebend schlürfen!"
            ],
            [
                "Schwarzpressender Traum, Vergangenheit, o Schlaf im eisernen Keuchen!",
                "Aber dann wachen Sie auf, und Ihr Wort sprüht ums Rund in Kometen und Feuerbrand."
            ],
            [
                "Sie sind das Auge. Und der schimmernde Raum. Und Sie bauen das neue irdische Land."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Die Stadt",
        "text": [
            [
                "Er kam vom Hügel. Ein ferner Stern zog weiß",
                "Die Straße zur Tiefe. Die Füße sprangen schnell,",
                "Die Augen stachen durchs gelbgeballte Haar.",
                "Die Nacht sprang aus der Erde, blau und leis.",
                "Der weiße Stern stand weit, die Nacht lag hell.",
                "Die Nacht zerriß den Stern zum weißen Paar,",
                "Die Straße wich zurück in blauem Lauf,",
                "Die Sterne zuckten hastig höher auf.",
                "Ein Wind zog herüber, irr von Geschrei und heiß."
            ],
            [
                "Er lief schon schwankend. Glückselig sah er sacht",
                "Die Straße rollen rötlich zum silbernen Schein",
                "Der riesigen Türme. Deren Lampen schwangen",
                "Spielend mit den Ufern der blitzenden Nacht",
                "An der Straße über verblassendem Stein.",
                "Die Füße hoben sich zum Flug und sprangen.",
                "Die Nacht wurde klein, die Straße raschelte still.",
                "Da schossen die Lampen zur Höhe und rissen schrill",
                "Die Türme in den dunklen, ungeheuren Schacht."
            ],
            [
                "Dunkel von Röcken und Hüten schwankt eine Wand;",
                "Nur ihm hing nackt das gelbe Haar ums Gesicht.",
                "Das Schattengewühl der Menge zog zur Stadt.",
                "Da rissen die Türme die Straße breit ins Licht,",
                "Die Lampenaugen, ewig wach, zuckten matt",
                "Über den Glanz der Hüte ins steinerne Land.",
                "Geschrei der Menge lief um die steilen Flanken",
                "Der dunklen Terrasse. Sie saßen lässig und tranken.",
                "Da sah er zwischen den Türmen das Seil gespannt."
            ],
            [
                "Ein nackter Schatten wiegte es. Er blieb stehn,",
                "Die Menschen wichen schweigend zu den Seiten.",
                "Er stand unterm Seil. Sie rückten die Hüte nicht.",
                "Er sah die nackte Frau übers Seil hingleiten.",
                "Er stand ohne Atem. Er sah hoch oben das Licht",
                "Laufen über die hellen Schenkel und Zehn.",
                "Zur Stadt hinter den Türmen drängte die Menge vorbei.",
                "Ein Wind flog über die Mauer, heiß von Geschrei.",
                "Niemand im schwarzen Gewühl hatte aufwärts gesehn."
            ],
            [
                "Die Augen der Lampen zuckten über die Frau.",
                "Das Seil schwankte kreisend, als sie schnell sprang.",
                "Sie war ernst, hoch oben. Ein Turmlicht zischte weiß,",
                "Sie lächelte im Sprung zur Seite, wo es sang.",
                "Das Turmlicht drückte ihr Haar im Schattenkreis",
                "Hell auf die Nacht. Das Licht reckte sich lau",
                "Zum blonden Stern des Bauchs. Ein Schattengürtel band",
                "Sich schmal um sie. Flog hinauf. Verschwand.",
                "Sie bückte sich und hob die Arme ins Blau."
            ],
            [
                "Sie sprang ernst. Sie sah ihn und lächelte leer.",
                "Die Menschen liefen zur Stadt durch die Mäuler der Steine.",
                "Er stand im Gewühl ohne Atem. Das Turmlicht pfiff.",
                "Über den steilen Glanz ihrer tanzenden Beine",
                "Rannen siedende Blasen des Lichts hin und her –",
                "Als sie plötzlich ins blaue Luftlicht griff.",
                "Sie schwankt schon grinsend. Zur Nacht hinauf krallen",
                "Zwei Falten. Aber niemand bleibt stehn. Sie muß fallen!",
                "Der helle Stern ihres Bauchs zittert so sehr."
            ],
            [
                "Die Häuser taumeln. Blaß steigt ein weiter Kreis",
                "Von bleichen Mauern auf im grünlichen Schein. –",
                "Die Lampenaugen, ewig wach, zuckten matt",
                "Über blaue Terrassen. Die Straßen raschelten leis.",
                "Im Schattengewühl der Menge stand er klein.",
                "Er lief klein und wild. Die Nacht sprang aus der Stadt.",
                "Er lief über den Hügel. Die Nacht lag hell.",
                "Fern stand ein weißer Stern. Die Füße sprangen schnell.",
                "Ein Wind zog herüber, bunt von Geschrei und heiß."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "Attentat in der Rue - -",
        "text": [
            [
                "Ich kann nicht immer vor der Scheibe stehn.",
                "Meine Haare wachsen auf einmal weich aus dem Kinn.",
                "Ich habe Menschengesichter nie angesehn.",
                "Mein Anzug wird so weit. Ich versinke drin."
            ],
            [
                "Die Pflasterkugeln sind heiß, der Stein rutscht unter mir weg.",
                "Ich bin ja ganz klein. Wer sieht mich? Wer weiß von mir?",
                "Mauern wölben sich auf die Augen wie hohle Hände voll Dreck.",
                "Gelb kreisen Lichtersäulen. Fernher droht Stank von Bier."
            ],
            [
                "Bärte zittern spitz. Ein Kneifer fällt, sicher klirrt's auf dem Tische.",
                "Hab ich mich neulich mit dieser grünen Hure gerollt?",
                "Über schwarze Bäuche streichen Daumen dick und still wie weiße Fische.",
                "Träge Zähne schnappen im Rauch. Da schweben unerschwingliche Plomben von Gold."
            ],
            [
                "Es riecht nach Zwiebeln. Ich habe in allen Weibern gesteckt.",
                "Wo ist die Straße hin? Ich stehe im dunklen Gang.",
                "Ein schwarzes Loch weicht auf. Das Licht drüben ist dünn und verfleckt.",
                "Mir ist kalt. Die Scheibe ist hoch und dick. Alles dauert so lang."
            ],
            [
                "Ein heller Glaskreis spritzt Licht, rund um mich sind glänzende Scheiben.",
                "Unter den Tischen drängen Schuhe und Röcke und verfließen am Rand.",
                "Alle Leute sind klein wie ich. Ich strecke mich hoch. Wo soll ich bleiben?",
                "Wo sind meine Füße? Die Menschen sind ruhig. Finde ich meine Hand?"
            ],
            [
                "Die Wimpern werfen mir trübe Netze über den Blick.",
                "Goldene Nägel flitzen hin und her durch die Nacht.",
                "Die Menschen im Café sitzen faul und dick.",
                "Es ist heiß. Mein Herz platzt. Mein Schuh kracht."
            ],
            [
                "Ich stehe fest. Hinter dieser Scheibe kann ich sie wie im Regen sehn.",
                "Ich atme aufs Glas. Meine Hände sind fort. Räder fahren vorbei.",
                "Aus der Eisenbahn sah ich am Wege Windmühlenflügel drehn.",
                "Jetzt fliegt die Bombe. Schnell. Es ist noch still. Kein Schrei."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "1. Führer",
        "text": [
            [
                "Du fährst auf aus dir wie ein entflammtes Zündholz, schwankend dünn im großen Taglicht-Umkreis",
                "Vor dir atmet das Völkergeschöpf vorfühlend und rück die Glieder in brauner Angsteshaut.",
                "O steh grade, halte die Augen entgegen, streck die Hände."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "2. Wort",
        "text": [
            [
                "Du sprichst. Dein Blut erduftet den Armen in levkojischen hellen Beeten",
                "Deine Finger ziehen breit Sonnenstraßen für erstickte Proleten",
                "Du erwinkst den Hungrigen die großen beladenen Kühlmetzgerein,",
                "In kalten Nordlanden schießen aus dir kristallene Häuser von gläsernem Stein."
            ],
            [
                "Du fliegst mit buckligen Steinsetzern aus splitterndem Staub in den Wald, ans Wasser, zu Tieren,",
                "Du springst unter stehlende Kinder inmitten der Angst, und spielst Ball in Massenquartieren.",
                "Du wirfst um gepeitschte Landlöhner hohe Städte her, eckige Häuser mit Licht und groß,",
                "Du tanzt mit den alleinsitzenden Mädchen im Saal und ziehst sie auf deinen Schoß.",
                "Du liegst in der Nacht am gewölbten Leib, du küßt nackte Arme zärtlich und lang,",
                "Du strömst in alle Frauen der Welt und streichelst ihren Gang.",
                "Du sprichst: die Erde springt wie eine Fackel empor und zerstiebt im finstersten Traum,",
                "Von fernen Sternstrahlen haucht dein Wort und erbaut sie neu aus dem Raum."
            ]
        ]
    },
    {
        "author": "Rubiner, Ludwig",
        "authorRef": "pnd:118603590",
        "publicationDate": "1976",
        "title": "4. Die Engel",
        "text": [
            [
                "Führer, du stehst klein, eine zuckende Blutsäule auf der schmalen Tribüne,",
                "Dein Mund ist eine rund gebogene Armbrust, du wirst schwingend abgeschnellt.",
                "Deine Augen werfen im Horizontflug leuchtende Flügel ins Grüne,",
                "Deine Ringerarme kreisen weit hinein ins feindliche Menschenfeld."
            ],
            [
                "O Engel, ihr fliegt im leuchtenden Ball des Hauptes durch blauen Raum,",
                "Augen, ihr Engel, pfeilt zu den schwirrenden Brüdern im Kreis;",
                "O Zunge, Arme, Gliedersäulen, Engel, ihr umschlingt euch wie Zweige im wehenden Baum.",
                "Führer, sprich! Um dich ringen die Engel auf kristallenen Bergen hochstrahlend und heiß."
            ]
        ]
    }
]