[
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Gespräch mit einer Statue der Venus",
        "text": [
            [
                "Du Tochter Zeusens von Dionen,",
                "Was hältst du da die schlaugebogne Hand,",
                "Und hier das neidische Gewand",
                "Vor die allmächtge Schönheitszonen?",
                "Was ziehst du deinen Marmorleib",
                "So furchtsam ein, und blickst beschämt zur Erde?",
                "Was fehlt dir? Sprich. Es schickt sich für kein Weib,",
                "So schön wie du, die ängstliche Gebehrde:",
                "Nun, Meergebohrne, wirst du wieder aufwärts sehn,",
                "Und niemals mehr so furchtsdam stehn?"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die Statue",
        "text": [
            [
                "Was hilfts mein Aug hier aufzuschlagen,",
                "Und meine Reize Schau zu tragen?",
                "Hier bin ich doch nicht schön, nicht Königin der Welt;",
                "Zwar steht mein Bild hier aufgestellt,",
                "Allein du darfst dein Herz nur fragen,",
                "So wird dir sein Orakel sagen:",
                "Die Staue bleibt hier so lang nur aufgestellt,",
                "Bis die, vor der sich tausend Herzen neigen",
                "Bis Röschen es für dienlich hält",
                "In diesem Heiligthum sich selbst zu zeigen."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Der Triumph",
        "text": [
            [
                "»So rührt Dich nicht dein Freund, der zärtlich vor dir kniet?",
                "Soll er verschmachten – Er, der doch für Dich nur glüht?",
                "Soll er, nur er allein der Liebe Marter fühlen,",
                "Und nie das schönste Feur an deinem Busen kühlen?",
                "Erbarm Dich, Mädchen, doch, hör' auf zu widerstehn,",
                "Der Zärtlichkeit Genuß macht Dich gedoppelt schön.",
                "Versuch einmal den Rausch aus Amors Zauberbecher,",
                "Und findt dein Herz nachher nicht alle Weltlust schwächer",
                "Als ihn, und schwimmt es nicht in nie empfundner Lust,",
                "So hüll' in dichten Flor stets deine Marmorbrust.",
                "O laß mich – laß mich doch der Wünsche Ziel erreichen,",
                "Laß mich in deinem Arm beglückt den Göttern gleichen.",
                "Wie lang, wie lang blieb nicht schon mein Bitten unerhört!",
                "Wie lang hat nicht Dein Nein der Hofnung Glück gestöhrt?",
                "Was hilfts dir, göttlichs Kind, ein Kleinod zu besitzen,",
                "Ohn' nach der Schöpfung Zweck es liebevoll zu nützen?",
                "Umarme mich, komm und genieß den Unterricht,",
                "Der Menschen macht und Lust mehr giebt, als er verspricht.",
                "Es klopft Dein junges Herz, sein zärtliches Erbeben",
                "Mißbilligt Furcht und Zwang, es will der Freude leben;",
                "Der Liebe Morgenglanz färbt Deine Wangen roth,",
                "Gehorsam heischt Natur von Dir für ein Geboth,",
                "Das sie zum Glück uns gab – Laß nicht die Zeit verfließen,",
                "In meines Armes Schutz komm alles Glück genießen,",
                "Blüh Rosenknöspchen auf« – In diesem Augenblick",
                "Schmolz Chloens Herz, sie sank in meinen Arm zurück.",
                "In halber Ohnmacht, schön von Liebe überwunden,",
                "Berauscht von einer Lust, die sie noch nie empfunden,",
                "Las ich das schönste Ja im Aug, das sanft sich schloß,",
                "Indem der Unschuld Rest in Thränen still verfloß."
            ],
            [
                "O könnt ich doch wie Gleim, Catull und Wieland singen,",
                "Um Chloens Reitzungen ein reitzend Lied zu bringen!",
                "Was sah ich nicht, was hat nicht hier die Hand berührt",
                "Eh mich zu ihrem Werk die goldne Venus führt!",
                "Hörbar sah ihr Herz durchs seidne Halstuch pochen,",
                "Und fühlte rasch das Blut in allen Adern kochen.",
                "O Wollust! Liebe! Glück! o dreymal selger Tag,",
                "Als Chloens ganzer Reiz in meinen Armen lag!",
                "Das blühendste Gesicht mit braunem Haar umzieret,",
                "Gebrochne Augen, und der Busen aufgeschnüret,",
                "Der schönste Arm, und Fuß, ein Schenkel fleischig, zart",
                "Am lockgen Wollustthron mit einem Leib gepaart",
                "Schön wie der Venus Leib, den Scopas ihr gegeben –",
                "Pygmalions Meisterstück, warm, voll Gefühl und Leben",
                "Lag hier und war ganz mein – An Chloens Lippen hieng",
                "Die ganze Seele wenn ich ihren Kuß empfing,",
                "Der Pfeil war eingelegt, ich athmete geschwinder,",
                "Ich hauchte Wollust, und doch ward das Feur nicht minder.",
                "In süßer Ohnmacht starb jetzt Chloe neben mir,",
                "Der Liebe milder Thau ergoß sich sanft aus ihr:",
                "Selbst ganz Empfindlichkeit nicht mehr der Sinne Meister",
                "Versammelten in Eins sich alle Lebensgeister,",
                "Die Augen brachen – Wir erseufzten – und es floß",
                "Cytherens Balsam in den gürtellosen Schoß. – –",
                "Es weiß der Knabe schon wie rührend es entzücket,",
                "Wenn ihm die Hand vertraut sein kleines Mädchen drücket,",
                "Doch weiß er nicht wie viel die Wollust stärker ist",
                "Wenn sanft die Muschel zuckt und ihren Liebling küßt –",
                "Auf Chloens heiße Brust halb schlummernd hingesunken",
                "Fühlt ich jedweden Kuß, und ward von neuem trunken,",
                "Und kämpfte neu gestärkt durch Chloens Hand und Blick",
                "Noch manchen Liebeskampf mit wiederholtem Glück",
                "Bis daß, erschöpft von Lust, Herz dicht an Herz geschloßen,",
                "Der Schlaf uns überfiel die Quellen nicht mehr floßen."
            ],
            [
                "Cythere Königin der Herzen",
                "Lustschöpferin, Quell süßer Schmerzen,",
                "Heil Dir und Seegen dem Altar!",
                "Dir Göttin, der die Himmel singen,",
                "Und Elemente Opfer bringen",
                "Dir Göttin bring ich ganz mich dar."
            ],
            [
                "Wohl dir, wenn du mein Glück genoßen,",
                "Als dich Adonis Arm umschloßen,",
                "Und dein Arm ihn umschloßen hielt:",
                "Wohl ihm wenn er die Wollust fühlte",
                "Als er mit deinen Reitzen spielte,",
                "Die ich in Chloens Schooß gefühlt."
            ],
            [
                "Mein Herz schlägt ewig dir erkenntlich;",
                "So wie die Wollust war, unendlich",
                "Dankt jede Nerve Deiner Kraft:",
                "Du halfst mir Chloen überwinden,",
                "Du halfst der Wünsche Hafen finden,",
                "Dank sei Dir für die Jungferschaft!"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Erinnerung der Schäferstunden",
        "text": [
            [
                "Die holde Glut, die selbst Cythere fühlte,",
                "Wenn ihren Hals Adonis Arm umschlang,",
                "Wenn ihren Busen seine Küße wärmten,",
                "Und sein Reitz unter ihren Händen wuchs:"
            ],
            [
                "Die Glut von der die jungfräuliche Kälte",
                "Der jagenden Latonenstochter schmolz,",
                "Die ihr beim eingeschlafnen schönen Jüngling",
                "Sanft zurief: Wachend ist er schöner noch:"
            ],
            [
                "Die Glut, die Amors stärkste Pfeile stählet,",
                "Oft auch zu kühn den Bogen spannt, und sprengt,",
                "Die in den Myrtenkranz entzückter Liebe",
                "Den unschätzbaren Demant künstlich steckt:"
            ],
            [
                "O möchte doch die Glut dies Lied begeistern,",
                "O Liebe! hör' des Jünglings heißes Flehn,",
                "Des Jünglings, der Dich zehnfach mehr empfindet",
                "Als einst Adonis und Endymion."
            ],
            [
                "Hör' mich, ich sing die Freudenaugenblicke,",
                "Die ich an Chloris Busen schmachtend starb,",
                "Da ich in meiner Hebe Opferschale",
                "Der Wollust heilgen Nektar schäumend goß."
            ],
            [
                "Wie in dem Busen aufgeknospter Rosen",
                "Der Morgenthau, der an den Blättern hieng,",
                "Zusammenfließt, und dann im rothen Schooße",
                "Geschmolznen Perlen gleich ihr Roth erhöht:"
            ],
            [
                "So hiengen auch des fruchtbarn Thaues Tropfen",
                "Hier um der Purpurmuschel weichen Rand,",
                "Und an dem seidnen Moos, das sie umschattet,",
                "Und mehrten ihrer Farbe kostbarn Reitz."
            ],
            [
                "Wohlthätige, lustreiche Augenblicke,",
                "Die Liebe und die Freude seegne euch,",
                "Euch seegnete die Unschuld, als mein Mädchen",
                "Aus ihrer Muschel mir die Perle gab."
            ],
            [
                "O Wollust! welch ein unaussprechlich Opfer!",
                "Hat den Altar je reiners Blut gefärbt?",
                "Stets denkt mein Herz der Unschuld sanfte Röthe",
                "Ihr Zittern, und des Opferstales Wut."
            ],
            [
                "O Chloris bestes Mädchen, welch ein Opfer!",
                "Bestürmt, erweicht durch meine Zärtlichkeit",
                "Gabst du dein Kleinod hin. Ich brach das Röschen",
                "Das jungfräulich im Schatten blühend stand."
            ],
            [
                "O feyre mit mir, Mädchen, die Minute,",
                "Die dir manch Perlenthränchen kostete;",
                "In ihr schlang Amors Hand den schönen Knoten",
                "Der unser Wesen heiligt und vereint."
            ],
            [
                "Dem Tage Heil, an dem der kühne Amor",
                "Den ersten Pfeil in deinen Köcher stach,",
                "An dem die Biene den geschäft'gen Stachel",
                "In deinen duftgen Bluhmenkelch vergrub."
            ],
            [
                "So wie der Thau, der aus dem Thale rauchet",
                "Mit wärmern Frühlingsregen sich vermischt;",
                "So mischte sich der Wollust kräft'ger Balsam",
                "Mit deiner keuschen Grotte mildem Thau."
            ],
            [
                "Heil dir, o Tag, da ich den ganzen Umfang",
                "Von deiner Tugend sah, da mich dein Aug",
                "Und seiner feinen Bogen seltne Schönheit",
                "Zu seufzen zwang: O wäre Chloris dein!"
            ],
            [
                "Heil dir o Tag, da ich zuerst Dich küßte,",
                "Und deines Busens Rosenknospen sah',",
                "Da ich des Heiligthums Altar berührte",
                "Mit jungfräulichen Locken tändelte."
            ],
            [
                "Heil dir o Tag, da ich der Wangen Purpur,",
                "Im Aug dein Herz wollüstig schmachten sah,",
                "Da bey der Zungen kützelnden Berührung",
                "Der Lebenssaft aus Rosenlippen floß."
            ],
            [
                "Heil dir o Tag, sey Grazien und Musen",
                "Cytheren selbst, ein ewig Myrtenfest,",
                "Denn Amor sang Triumpf, Triumpf und kränzte",
                "Sich sechsmal am Altar mit Siegeslaub."
            ],
            [
                "Feyr, Mädchen, ihn den Tag, da Du aus Liebe",
                "Dich ganz dem Liebling zu genießen gabst.",
                "Er war des zärtlichsten Vertrauens Ursprung",
                "Und unsre Trennung labt noch jetzt sein Trost."
            ],
            [
                "O, Mädchen, ha! wie kochten meine Adern,",
                "Wenn Deine weiche kleine Zauberhand",
                "Cupidens Scepter sanftverschämt berührte,",
                "Und er von Wollust wuchs und überfloß –"
            ],
            [
                "O könnt ich doch den kostbarn Rausch beschreiben",
                "Den ich zu Deinen Füßen oft gefühlt,",
                "Wenn jeder neidsche Vorhang aufgezogen,",
                "Und jeder Sinn entzückt befriedigt ward."
            ],
            [
                "O Mädchen welche Schätze sah ich liegen!",
                "Der seidnen lock'gen Haare Wohlgeruch,",
                "Der Milchsaft in der Muschel feinsten Falten",
                "Wie Rosen unter Lilien gemischt."
            ],
            [
                "Wie zärtlich küßt ich nicht die schöne Rose,",
                "Mein Mund sog Wollust für das Herz aus ihr!",
                "Wie freut ich mich wenn alles nach der Rose,",
                "Nach ihrem Thau und ihren Blätter roch."
            ],
            [
                "Wie küßt ich nicht die nachbarlichen Hügel",
                "Die Venus Hand mit Atlas überkleidt,",
                "Die tausend buhlerischer Mädchen Busen",
                "An Form und feiner Farbe übergehn."
            ],
            [
                "Einst will ich Rosenknospen auf sie pflanzen",
                "Sie sollen dann mein zweyter Busen seyn,",
                "Bey ihrem Anblick werd' ich Wollust athmen,",
                "Auch ihre Grotte sey mein Heiligthum."
            ],
            [
                "Der Wollust Nektar wird sie fruchtbar netzen,",
                "Wenn er sanft übern Rand der Muschel ströhmt,",
                "Ihr heil'ger Busch ward davon dichter wachsen,",
                "Und stärkre Düfte in die Gegend streun."
            ],
            [
                "Auf diese wollustreiche kostbarn Hügel",
                "Gelehnt erwart' ich dich, geliebter Schlaf.",
                "Besuche einst mich da, und bring durch Träume",
                "Die wachend schon genoßne Lust zurück."
            ],
            [
                "O wenn ich dann von ihm gestärkt erwache",
                "Dann küß' ich dich wollüstiges Baßin,",
                "Und laufe frisch nach jenem Lorbeerkrantze",
                "Der lockend in dem Schooß des Mädchens hängt."
            ],
            [
                "Du hilfst dann deines Helden Lanze führen;",
                "Wie herrlich wie gewis wird dann sein Sieg,",
                "Und nach dem Sieg wird er das Ziel anstaunen,",
                "Und froh entzückt die ofne Wunde sehn."
            ],
            [
                "Dann einz'ges Mädchen, trocknen meine Küße",
                "Den Schaum von rosenfarbnen Lippen ab,",
                "Mir trocknen ihn die duftenden Gesträuche",
                "Des Hügels überm Kampfplatz zärtlich ab."
            ],
            [
                "O Liebe! o wie wirst du uns begeistern!",
                "Wie himmlisch schön wird unser Glück durch dich,",
                "Wenn unsre Seelen ineinander fließen,",
                "Sey jeder Kuß ein Lob und eine Hymne."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die Opferung",
        "text": [
            [
                "Du bist wie Paphia aus weißem Schaum gebohren,",
                "Aus Muschelschalen stieg dein Leib so zart und fein,",
                "Die Perle aber ward aus ihrem Schooß erkohren",
                "Der jungfräuliche Stoff des feinen Geists zu seyn:",
                "Du gleichst Cytheren, wenn der Grazien Hand sie schmückte,",
                "Nur daß ihr Herz an Reiz lang nicht dem deinen gleicht;",
                "Als ohne Gürtel sie dort Priams Sohn erblickte",
                "Ward ihr der Schönheit Preiß im Apfel überreicht:",
                "Doch Paris hätt' ihn Dir vor Venus hingegeben",
                "Hätt er Dich gürtellos, verschämt, wie ich erblickt.",
                "Ein Kuß nach zärtlichem unschuldgem Wiederstreben",
                "Auf Höhn, die schwarz umdornt ein Rosenknospchen schmückt,",
                "Ein Blick ins sanfte Thal das diese Hügel schaffen,",
                "Und das an ein Gewölb von Atlasglätte grenzt,",
                "Berauschten mich – ich fiel – da siegten Amors Waffen,",
                "Die er, des Siegs gewiß, mit Myrthen schon umkränzt.",
                "Da fieng er mich im Netz gewebt von jenen Bogen,",
                "Der Stirn und Augen Schmuck, von lockigschwarzem Haar,",
                "Das duftend, weich, bethaut den Wollust Thron umzogen,",
                "Und führte mich erstaunt zum heiligsten Altar:",
                "Den hatten Grazien mit seltnem Fleiß erbauet,",
                "Und ihren Rosenmund beym Bau zum Riß geliehn.",
                "Nach zarter Lippen Roth, mit Nektar überthauet,",
                "Erschufen sie den Rand, den Altar zu umziehn;",
                "Der Zunge, die der Witz beredsam dort beweget,",
                "Glich hier ein Streif, der sich schmal und gefühlvoll bog:",
                "Hier winkt ein Vorgebürg von Venus angeleget",
                "Mit Mooß bedeckt, das sich kraus um den Altar zog.",
                "Am Fuß lag unentweiht die wunderthätge Grotte,",
                "Die vor unheil'gem Blick sorgfältig sich verschließt,",
                "Vom Priester nur besucht der da dem Liebesgotte",
                "Vertraut fruchtbringend Oehl in Opferschalen gießt.",
                "Es rauscht ein Strohm aus ihr der oft die Gegend netztet",
                "Und goldfarbklares Naß in seiner Urne hält,",
                "Ein Purpurbach, dem Flut und Ebbe Luna setztet,",
                "Und dann der Thau, der nur an Opfertagen fällt.",
                "»Hier« sprach der Gott zu mir, bist du bestimmt zu dienen,",
                "Er sprachs, und stärkte mich zu seinem Priesterthum;",
                "Ich pflickte von dem Mooß, ich sog es gleich den Bienen",
                "Und roch den Balsamduft aus Amors Heiligthum,",
                "Fieng an so Grottenwerk als Altar zu besehen,",
                "Und kam ans feuchte Thor vor dem ein Vorhang hieng,",
                "Der Wunsch das Heiligste des Tempels durchzuspähen,",
                "Half mir beym ersten Schritt, der bis zum Vorhang gieng –",
                "»Verzagter Priester wie kannst du dich nicht entschließen,",
                "Schmerzt dich des Opfers Tod? schrie Amor voller Wut –",
                "Da scheut ich dann nichts mehr – der Vorhang ward zerrißen,",
                "Und aus dem Heiligthum, o Chloris, folß – dein Blut."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Ein lehrreicher Traum von Amor",
        "text": [
            [
                "Der Liebesgott, geschmückt mit allen Reitzen,",
                "Erschien mir heut im leichten Morgentraum,",
                "An seiner Hand ein loses braunes Mädchen;",
                "»Da, sprach er, nimm die blühende Brunette",
                "Küß sie, und drück sie fest in deine Arme.«",
                "Ich that es, und wir sanken auf den Sopha:",
                "Wie schalkhaft lächelte der kleine Amor",
                "Als er, gleich Wolken, die die Sonne decken",
                "Den Vorhang von dem Sitz der Wollust hob.",
                "»Sieh her, dies ist der freudenreiche Becher",
                "In den einst Bachus bey Ariadnen",
                "Den Nektar goß, und einen Rausch sich trank:",
                "Betrachte dieses lockigte Gewebe,",
                "Der Venus Gürtel ist von solchen Fäden,",
                "Betracht des Laubwerks Kunst um diesen Becher,",
                "Und athme seine Balsamsdüfte ein.",
                "So groß ist nicht die Kunst der heilgen Schale",
                "In welcher Hebe dort und Ganymed",
                "Uns Göttern des Olymps den Nektar reichen.",
                "Füll den Pokal, den Grazien einst schufen",
                "Zu dem sie Rosen mit Granaten mischten,",
                "Und den die Neuheit doppelt kostbar macht.",
                "Füll ihn wie Zeus ihn Danaen einst füllte",
                "Als er im goldnen Regen auf sie fiel,",
                "Und sey dabey entzückt wie Jupiter.",
                "Dies ist, hier wieß er seinen kleinen Scepter,",
                "Der Heber der die wundertäthgen Säfte",
                "Wollüstig eintrinkt, und dann aus sich spritzt;",
                "Leg ihn nur an den Rand der Nektarschale",
                "Er wird sich bald mit ihr vertraut vereinigen,",
                "Und weißer Schaum wird ihn und sie umziehn.",
                "Füll lang, beglückter Jüngling, Chloens Becher,",
                "Er öfne sich wenn du dich dürstig näherst,",
                "Wie Rosen wenn sich West und Sonne nah'n,",
                "Und wenn du gnung aus diesem Kelch getrunken,",
                "Dann küß zur Stärkung Chloens vollen Busen,",
                "Und trinke Wein aus ihrer hohlen Hand."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Denkzettelchen in Phyllis Schatzkästlein",
        "text": [
            [
                "Ohn die die weiche Hand, die weiße Brust zu küßen,",
                "Hab ich dich, Phyllis, jüngst verlaßen müßen!",
                "Für mich, o Mädchen, welch ein tiefer Schmerz!",
                "Auf deinen Lippen wohnt allein mein Leben,",
                "Wenn unter Küßen sich die Marmorhügel heben,",
                "Dann wall't auch Freude durch mein Herz –",
                "Und bald – bald werd ich Dich lang gar nicht sehen,",
                "Ach dann wird wohl die Winterlust",
                "Die Dich zum Contretantz und Schlittenfahrten ruft",
                "Die kleine Flamme ganz verwehen,",
                "Die Flamme die vielleicht zu meinem Glück",
                "in manchem schönen Augenblick",
                "Dein Herz noch wärmt – dann wird der Sommer meines Lebens",
                "Nur Eine lange Klage seyn;",
                "Dann blüht für mich die Welt vergebens,",
                "Dann wird um mich ein ew'ger Winter seyn! –",
                "Sieh, Phyllis, jene überschneyten Hügel",
                "Sie luden uns, so lang als Zephyrs Flügel",
                "Ihr grün Gebüsch durchwehte zum Spaziergang ein,",
                "Doch jetzt umbrausen sie des Nordwinds Flügel,",
                "Die Büsche trauren blätterleer,",
                "Da stehn sie jetzt verwayßt die majestätschen Hügel –",
                "So werd ich auch die Marmorhügel,",
                "Wo jetzt Empfindung wohnt und Rosenknospen blühn",
                "Von weitem sehn, vor ihrer Kälte fliehn. –",
                "O welch ein Gram für mich wenn diese Busenhöhen",
                "Kein Lenz der Liebe mehr für mich umblüh't,",
                "Wenn sie ein andrer küßt, und ihren Reitz zu sehen",
                "Den seidnen Flor von weißen Schultern zieht!",
                "O Mädchen laß doch nie entfernt von mir den Winter",
                "Dein Herz mit Eiß für mich umziehn,",
                "Wenn du mich wiedersiehst, dann wall' dein Blut geschwinder,",
                "Und laß auf deinen Wangen Liebe glühn."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "An mein Mädchen",
        "text": [
            [
                "Mein Auge findt Dich schön, mein Herz liebt Dich unendlich,",
                "Doch Mädchen bist du auch erkenntlich,",
                "Siehst Du mich auch so gern, liebst Du mich auch so sehr?",
                "Ha! wenn ich jetzt doch bey Dir wär,",
                "Dir meiner Liebe Glut, die wie ein Meer",
                "In allen Adern wallt, wollüstig auszudrücken!",
                "Wie emsig wollt ich nicht, da heut – – – ist",
                "Dein rundes Knie mit diesem Bändchen schmücken,",
                "Weil mir der Winter, der noch Tellus Schooß verschließt,",
                "Jetzt nicht erlaubt Dir einen Kranz zu pflicken.",
                "Doch Mädchen hielt ich Dich nur jetzt in meinem Arm",
                "So wollt ich Dir die Lielienhöhen,",
                "Auf denen von Natur schon Rosenknospen stehen,",
                "So lange küßen, bis von tausend Küßen warm",
                "Die ganze Brust, so wie die Knospen, ihre Zierde,",
                "Auch roth wie blühende Rosen würde.",
                "Wenn ich den Busen nun erst heiß und roth geküßt,",
                "Dann sollten meine Lippen weiter klettern,",
                "Und Zephyrn gleich, wenn er in Myrthenblättern",
                "Vergraben und geschäftig ist,",
                "Im Haar das deine Stirn umfließt,",
                "Und Bogen gleich dein Aug umschließt,",
                "Sich auch vergraben und beschäftgen,",
                "Und eine Saat von Küßen sollte da",
                "Erzählen, was in mir geschah'",
                "Als ich noch mehr von Dir als Aug und Busen sah',",
                "Und was ich je versprach Dir feyerlichst bekräftgen.",
                "Wenn ich auf Brust und Stirn Dich roth genung geküßt,",
                "Dann flög' ich gleich den honigvollen Bienen",
                "Zum Körbchen hin, das wie ein Jungferchen im Grünen,",
                "Ein zart Geweb' kunstlos umschließt, –",
                "Hin zum Aurikelchen, das Wohlgerüche,",
                "Balsamischer als Hybelns Honigbrüche,",
                "Und was ein Stuzer je zum parfümiren braucht",
                "In die bildschöne Gegend haucht;",
                "Da würd ich mich am längsten wohl verweilen,",
                "Um Dir getreu die ganze Erndte mitzutheilen.",
                "Ach Mädchen wenn ich doch jetzt bey Dir wär!",
                "Von Dir entfernt zu seyn war nie so schwer,",
                "Nie war mein Herz so freudeleer,",
                "Nie wünscht ich heftiger die Schäferzeit zurücke,",
                "Als heute da – – – – ist.",
                "Wenn Dir in diesem Augenblicke",
                "Ein kleiner Schaur durch alle Glieder schießt;",
                "So glaub, daß Dich mein Schutzgeist küßt,",
                "Der Geist der unsichtbar bis in dein Zimmer streifet,",
                "Dich wie dein Engel überall bewacht,",
                "Und Dir wenn Du in kalter Nacht",
                "Den Busen Dir im Traum zu blos gemacht",
                "Das Schlafkamsölchen fester schleifet.",
                "Vorm Spiegel treibt er oft mit deinem Haar sein Spiel,",
                "Und wenn Dir die Frisur nicht gleich recht glücken will;",
                "So kommts von seinen Neckereyen,",
                "Er tändelt gern wie ich – Du musts ihm schon verzeihen;",
                "Dafür hat er Dir auch von Hals und Stirn und Hand",
                "Schon manchen Kräuseleisens Brand,",
                "So wild er sonst auch ist, behutsam abgewandt;",
                "Dafür stärkt er Dir Fuß und Brust in Contretäntzen,",
                "Und hilft, wenn ja was reißt, es Dir ergäntzen:",
                "Wenn Dich nun dieser Geist in meine Seele küßt,",
                "Dann laß, wofern Dein Herz noch mein Herz ist,",
                "Und sanft von Wollust überfließt,",
                "Im schönen Aug ein Sehnsuchtstränchen glänzen,",
                "Und sey den ganzen Tag wie ich betrübt,",
                "Weil der, der Dich unendlich liebt,",
                "Und Dir den Preiß der Schönheit giebt,",
                "Anstatt Dein Nahmensfest mir Dir froh zu verküßen,",
                "Und ganz der Liebe Reichthum zu genießen",
                "Gar ohn Handdruck, Blick und Kuß",
                "Es feyren, und Dich blos im Geist umarmen muß."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Das Jahrfest des ersten Kußes",
        "text": [
            [
                "Schön wie die blühende Natur jetzt ist",
                "Da sie der Frühling lächelnd grüßt;",
                "So schön warst Du mein Mädchen an dem Tage",
                "Als mir Dein Kuß auf meines Kußes Frage",
                "Die schönste Antwort gab – Dort schlägt die Nachtigal",
                "Im Weidenbusch im bachdurchschlungnen Thal:",
                "Ihr unnachahmlich Lied singt Freude und Entzücken",
                "Ins Herz, und doch dringt keiner Nachtigal Gesang",
                "So tief ins Herz, wie der Kuß drang.",
                "Verschämt um einer Saat von Küßen auszuweichen",
                "Bogst, du für mich zum größern Glück,",
                "Mit Mädchenheucheley den Nacken schlau zurück –",
                "Doch konnten gleich den Mund die Küße nicht erreichen",
                "So fiel doch keiner auf ein undankbares Feld –",
                "Sie trafen in das Thal, wo Venus Courtag hält,",
                "Und auf die Hügel, die der Liebe Segen schwellt.",
                "Ein mächtiges Entzücken",
                "Durchschaurte mich als ich in deinen Blicken",
                "Ein auch ich lieb Dich schmeichelnd laß.",
                "Ha! Mädchen Deine Wangen blühten",
                "Roth, wie die Lippen die vom Kuße glühten,",
                "Der Perlenreihen traf, die, wenn Dein Mund mir lacht",
                "Und Amor Dir, ins Kinn ein Grübchen macht,",
                "Der Lippen Purpur sanft erheben,",
                "Und Deinem Lächeln neue Reitze geben."
            ],
            [
                "Schön ist der May in seinem Veilchenkrantze,",
                "Wenn er für Grazien zum Reihentanze",
                "Gefilde schmückt, warm die mondhelle Nacht,",
                "Und liederreich den Morgen macht!",
                "Doch himmlischer wenn er in Mädchenbusen",
                "Den Keim der Liebe streut, zum Aufblühn treibt,",
                "Und wenn des Jünglings Aug an diesen Busen,",
                "So wie sein Herz gefesselt, bleibt,",
                "Wenn er die weiße Brust dann wallen,",
                "Und simpathetisch fühlen lehrt,",
                "Und bey dem Brautgesang der Nachtigallen",
                "Des Jünglings Muth, des Mädchens Sehnsucht mehrt."
            ],
            [
                "Hör' wie er träufeld rauscht der Frühlingsregen",
                "Sanft zittert unter ihm der Büsche neues Kleid;",
                "So Mädchen zittern deine Locken, wenn der Segen",
                "Entzückender wollüstger Zärtlichkeit",
                "Das Balsammooß des Rosenthals erfrischet,",
                "Und mit dem eignen Thau des Rosenthals sich mischet.",
                "Wenn mild der Wolken Schooß die Hügel übergießt,",
                "Dann wird der Rand der Thäler blumenreicher,",
                "Und auf dem Klee, der dichter sprießt,",
                "Ruht dann der Wanderer erquickender und weicher:",
                "Wenn auf den kleinen Höh'n in Deines Thales Schooß,",
                "Der Regen Amors fällt, dann wächst das Mooß",
                "Duftreicher, krauser um die heilge Grotte",
                "Und wird zum netten schatt'gen Myrthenhayn,",
                "Wo nakte Grazien dem Liebesgotte",
                "Um seinen Altar Bluhmen streun,",
                "Und wo die ganze Schaar, wenn sie sich satt gegauckelt,",
                "Und wo Citherens loser Sohn,",
                "Wenn ihn in seiner Mutter Phaeton",
                "Die muntern Spatzen müd geschaukelt,",
                "Viel sanfter schläft und sich zum neuen Spiel",
                "Viel ehr erholt als auf dem weichsten Atlasphühl."
            ],
            [
                "Himmelvolle Augenblicke,",
                "Wenn die Sonne heitrer Blicke",
                "Jüngling deine Adern schwellt!",
                "Himmelvollre wenn der Seegen",
                "Amors, wie ein Perlenregen",
                "Aufs gespaltne Erdreich fällt."
            ],
            [
                "Wie aus dem tiefsten Schlaf und süßten Traumgesicht",
                "Des Jünglings Kuß sein Mädchen wecket,",
                "Wie dann wenns schönste Aug halb Schlaf halb Wollust bricht,",
                "Er ihr den Arm sanft um den Nacken flicht,",
                "Das Nachtgewand verschiebt und Schönheiten entdecket,",
                "Die einst Romanos Kunst so lebhaft traf;",
                "So küßt der Frühling aus dem Winterschlaf",
                "Jetzt die Natur. Den dichten weißen Schleyer",
                "Hat er ihr längst vom Busen abgestreift,",
                "Er athmet jetzt im bluhmigten Gewande freyer.",
                "Der May der sie mit Küßen überhäuft",
                "Spielt mit dem Reitz, der ihm entgegen blühet,",
                "Und Zephyr, den ein gleich Gefühl",
                "Magnetisch stark zur Bluhmengöttin ziehet,",
                "Mischt tändelnd sich mit in ihr Spiel."
            ],
            [
                "Steht denn der Natur und dem May",
                "Nur allein das Tändeln frey?",
                "Darf nur dies Paar zärtlich küßen,",
                "Busen sanft an Busen schließen,",
                "Und in Zärtlichkeit zerfließen?",
                "Mädchen nein die Tändeley",
                "Holder Glut steht uns auch frey,",
                "Auch wir dörfen zärtlich küßen,",
                "Busen sanft an Busen schließen,",
                "Und in Zärtlichkeit zerfließen."
            ],
            [
                "Hurtig komm in meinen Arm,",
                "Schlüpf sie ab die Nachtgewänder,",
                "Schleif sie auf die seidnen Bänder,",
                "Komm und werd in meinem Arm",
                "Wie die Sommerlüfte warm,",
                "Und laß uns ganz in Zärtlichkeit zerfließen."
            ],
            [
                "Ich bin dein Lenz, ich bin dein May,",
                "Du mein Gefild, und meine Mayenbluhme,",
                "In deinem Grottenheiligthume",
                "Auf deinen Marmorhöh'n, steht jede Tändeley,",
                "Und jede Art des zärtlichsten Genußes,",
                "Mir heut am Fest des ersten Kußes",
                "Unwidersprechlich frey."
            ],
            [
                "Hurtig komm in meinen Arm",
                "Schlüpf sie ab die Nachtgewänder,",
                "Schleif sie auf die seidnen Bänder,",
                "Komm und werd in meinem Arm",
                "Wie die Sommerlüfte warm,",
                "Und laß uns ganz in Zärtlichkeit zerfließen."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Sinngedicht aus dem Oven",
        "text": [
            [
                "Durch meinen muntern Fleiß gebahr die Frau den Sohn,",
                "Allein der Herr Gemahl trägt allen Ruhm davon;",
                "So wird der Honig nie der emsgen Biene Lohn."
            ],
            [
                "Ich ließ Clorindens Hand mir ehrbar anverrauen,",
                "Allein Amint gewann die Liebe meiner Frauen,",
                "So pflegt der Vogel auch nicht sich das Nest zu bauen."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die glücklich gehobene Besorgniß",
        "text": [
            [
                "Es war einmal, doch wo, das weiß ich nicht gewiß,",
                "Die Süntfluth hat ohndem den Ort längst weggespühlet,",
                "Ein Mädchen, das mit Recht das Wundermädchen hieß,",
                "Weil noch ihr zwanzigjährger Mund",
                "Die Süßigkeit des Honigs nicht gefühlet,",
                "Den Adam einst in Ewens Körbchen trug.",
                "Sie war so reich, schön und hatte Freyer gnug;",
                "Allein, da sie beym Antrag jeden frug,",
                "Wie groß der Finger sey?",
                "So wollte, weil die Herrn aus Freyersprahlerey",
                "Des Dinges Maaß und Ziel vergaßen,",
                "Kein einziger in ihren Fingerhut,",
                "Den sie durchaus nicht wollte weiten lassen,",
                "So recht bequem nach ihrem Sinne paßen.",
                "Doch Amor der nicht eher ruht",
                "Bis Mädchen ihm ihr Theil geopfert haben,",
                "Bracht' den Amint auf eine List. Er meldte sich",
                "Und sprach: »O Schöne wähle mich",
                "Ich habe dreyfach das, was andre einfach haben,",
                "Und glaub gewiß die kleinste dieser Gaben",
                "Wird deinem Fingerhut recht angemessen seyn.«",
                "Zugleich reicht er den Riß der dreyen Finger ein.",
                "Sie nimmt den Riß in hohen Augenschein,",
                "Und wählt, weil ihr vielleicht das dreyfach wohl behagt,",
                "Aminten, der zuvor ihr eidlich zugesaget",
                "Nur ganz allein den kleinsten zu gebrauchen.",
                "Er nahm ihn auch, ließ sanft ihn untertauchen,",
                "Man fand ihn gut – der Fingerhut ward feucht,",
                "Und Phyllis zischelte: » den größeren, vielleicht",
                "Paßt der wohl auch. « Er nimmt den Mittelfinger",
                "Und kützelt frisch den Liebeszwinger;",
                "Da wurde aus Erkenntlichkeit",
                "Der rosenfarbne Rand des Ringchens ziemlich weit.",
                "Ach Bester, seufzt sie jetzt, dir kann ich nichts versagen,",
                "Wenns dir gefällt, so magst du auch den größten wagen.",
                "Kaum sprach sie es; so stach er schon im Ziel",
                "Vermehrte da der Lüsternheit Gefühl",
                "Drang weit empfindlicher zum Herzen,",
                "Und Wollust half die kleine Pein verschmerzen,",
                "Indem sie Balsam, der wie Milch und Honig floß",
                "In Phyllis Rosenwunde goß.",
                "Das weichliche sittsame Kind zerfloß,",
                "Und starb vor Lust, doch bald, erweckt von neuen Flammen,",
                "Schien jetzt der Fingerhut ein niedlicher Pokal,",
                "Und leise sprach sie: Ach Amint ach! noch einmal,",
                "Und wenn du kannst, so bind' sie alle drey zusammen!"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Das Zeichen am Leibe",
        "text": [
            [
                "Finette gieng aus ihrem zwölften Jahr,",
                "Ohn daß sie ihren Leib, noch jene Regung kannte",
                "Von der die Frau Aebtißin brannte,",
                "Die sonsten doch ihr Mentor war.",
                "Einst wusch das Mädchen sich die Meeresenge",
                "Die zwischen fleischern Säulen liegt,",
                "Durch die mit schmerzlichem Gedränge",
                "Der Mensch ins Reich des Lebens kriecht.",
                "»Ach, schrie sie, ach! da sie die Sproßen",
                "Der künftgen schwarzen Locken sah'",
                "» Ach ich Unglückliche! – und ihre Thränen floßen",
                "Was wird aus mir – was wächst mir da! «",
                "Mit jedem Tage wuchs die Zierde des Gestades,",
                "Und kraußte sich das Schilf ums rothe Meer:",
                "So blühet um die Quelle eines warmen Bades,",
                "Ein zart Gesträuch, und streuet Schatten um sich her.",
                "Aus Gram vergaß sie Spiel und Essen,",
                "Oft blieb sie ganze Nächte wach,",
                "Und konnte nicht das Wunderding vergeßen,",
                "Das sichtbarlich aus ihrem Leibe brach.",
                "Die bleiche Wange wies wie sehr sie sich betrübte,",
                "Der Nonnen Trost blieb ohne Frucht,",
                "Auch die Aebtißin die sie zärtlich liebte",
                "Fleht, predigt, schilt, versucht",
                "Durch Schmeicheln ihr den Grund des Kummers abzufragen –",
                "»Ach, gnäd'ge Frau, so hub sie endlich an,",
                "Und seufzt und weint, »was hilfts mein Leid zu klagen",
                "Da doch kein Mensch mir helfen kann,",
                "Mich hat des Himmels Zorn geschlagen,",
                "Ein Zeichen hat sein Grimm an meinem Leib gethan,",
                "Das werd ich wohl bis in die Grube tragen,",
                "Da sehn Sie sie selbst das Thier nur an – «",
                "Hier hob das schöne Kind den Vorhang seiner Kleider,",
                "Und wieß der gnäd'gen Frau das kleine Wundertier,",
                "(Ein Mönch der still im Oratorio saß",
                "Half dieses Thierchen mit besehen,",
                "Und glaubt' indem er just vom heilgen Paulus laß",
                "Er sähe auch den Himmel offen stehen)",
                "Madam sahs lächelnd an, und dacht wohlthätig: leider",
                "Ist unser Prior jetzt nicht hier,",
                "Der würd' geschwind' mit diesem Käzchen spielen,",
                "Der strich ihm gern das zarte Haar,",
                "Und würd' ihm gleich ins kleine Mäulchen fühlen –",
                "Ich weis wie tändelnd er bey mir einst war.",
                "Jetzt sprach sie: »Liebes Kind laß dich das nicht erschrecken,",
                "Jedwede Nonn', auch ich, hat so ein Käzchen, da,",
                "Sieh', ich erlaub es dir das mein'ge aufzudecken –",
                "Finette deckt sie auf – sie sah –",
                "Und schrie: Ha! welche Katz! die hat ja Mähnen –",
                "Und als sie ihr den Balg mit zarten Händen strich'",
                "Fieng sie wollüstig an zu gähnen. –",
                "»Ach welch ein Maul! – Ach Gott erbarme sich!«",
                "Doch die Aebtißin sprach: »Mein Kind wie manche Ratze",
                "Hat auch das Thier viel schon zunicht gebracht",
                "Erleg' du erst so viel, wer weis ob deine Katze",
                "Nicht einst das Maul noch größer macht!«"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Der Himmelsweg",
        "text": [
            [
                "Ein Nonnchen, das mit seinen Mienen",
                "Beruf wies Tag und Nacht im Chor und sonst zu dienen,",
                "War fast von Mutterleib zween Geistlichen bekannt,",
                "Die ihr Gelübd zwar keusch zu seyn verband,",
                "Doch ohne Ausnahm nicht. Den Frevel zu vermindern,",
                "Behalfen sie sich bloß mit Klosterkindern,",
                "Und machten überhaupt den Leib nur darum schwach",
                "Damit er nicht die Seele unterbrach,",
                "Wenn sie ein frommes Ave sprach.",
                "Allein der Tod, dem Weiber, Ordensmänner,",
                "Antikensammler, Mädchenkenner,",
                "ein gleichgefällges Opfer sind, erschien,",
                "Und nahm den jüngsten mit. Die arme Clausnerin",
                "Wie kläglich that sie nicht um ihn,",
                "Wie brünstig bat sie nicht in der verwayßten Zelle",
                "Um andre zween in die vakante Stelle.",
                "Um zween? ja ja um zween, denn so ein Held wie der – –",
                "Doch gnug, es war also ein Plätzchen leer,",
                "Und wers versteht, der weis wie sehrs die Weiber haßen,",
                "Dergleichen Plätzchen leer zu laßen.",
                "Der andre Pater gab sich zwar",
                "Die größte Müh sie kräftigleich zu trösten,",
                "Allein es schien als ob dabey kein Seegen war.",
                "Einst als sie sich vertraut Gewissenszweifel lößten,",
                "Und Clärchen ihn so in die Enge trieb,",
                "Daß sein Talent stumm auf dem trocken blieb,",
                "Da ließ sie leiß' und seufzend sich vernehmen:",
                "Warum mußt ihn doch GOtt so früh gen Himmel nehmen –",
                "Gen Himmel? fiel ihr schnell der Pater ein",
                "Im Himmel glaubst du wird er seyn?",
                "Nein, nein der Himmelsweg, sp spricht die Schrift, ist enge,",
                "Und die er hier betrat, das sind sehr weite Gänge."
            ],
            [
                "O Jüngling folge meinem Rath,",
                "Und haß, wenn dir der enge Himmelspfad",
                "Stets treu soll im Gedächtniß haften",
                "Jedweden großen Mund – und such dir Jungferschaften."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Der klügste Rath",
        "text": [
            [
                "Petron sah jüngst voll Lüsternheit",
                "Gewandlos Sylvien im Bade;",
                "Was sich ein Mädchen sonst zu zeigen scheut,",
                "La da vor ihm wollüstig en Parade,",
                "Fuß, Schultern, Busen, Wade",
                "Sah er, und wer das sieht bekommt auch mehr zu sehn.",
                "Und alles war zum malen schön.",
                "Nur aus Petronens räthselvollen Blicken",
                "Sprach Kummer und Verlegenheit,",
                "Er sah mit unentschloßnen Blicken,",
                "Selbst bey dem sanfsten Händedrücken,",
                "Bald rechts aufs Bein wie Schnee, bald links aufs weiße Knie.",
                "Für jedes fühlt er Sympathie,",
                "Und doch nicht Kraft zur Wahl – mit heimlichen Entzücken",
                "Sah' Sylvia Petronens innern Streit:",
                "»Was fehlt dir Kind? Wozu denn die Verlegenheit?",
                "Willst du, sprach sie, daß ich entscheide?",
                "So thu' das Sicherste, damit kein's Unrecht leide,",
                "Und leg dich hurtig zwischen beyde.«"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die vorsichtige Agnes",
        "text": [
            [
                "Ein Mädchen, das sich kaum an Amors langem Seile",
                "In seiner Reitbahn ausgetrabt,",
                "Das niemals was von seinem Pfeile",
                "Gesehn, viel weniger je rem in re gehabt.",
                "Ein Mädchen das also ganz sonnenklar",
                "Noch lauter liebe Unschuld war,",
                "Trat vor den Richterstuhl und klagte:",
                "»Herr Richter, hub sie seufzend an,",
                "Hier dieser ehrvergeßne Mann,",
                "Der mich bisher umsonst mit Schmeicheleyen plagte,",
                "Hat endlich mir das mit Gewalt geraubt,",
                "Was ich ihm auf sein Fleh'n auch nicht um Gold erlaubt'«",
                "Beklagter frug wie sie ihm das beweisen wollte?",
                "Sie hätte ja mit eigner Hand",
                "Den Dolch just nach dem Ort quaestionis hingewand",
                "Damit er nur nicht fehlen sollte.",
                "»Schon recht, ward ihm von Agnes replicirt",
                "»Schon recht, ich hab ihn auch dahin geführt,",
                "Allein war wohl ein ander Rath zu fassen?",
                "Du stießest ja mit solcher Wut und Eil",
                "Mahl über mahl auf mich, daß ich zu meinem Heil",
                "Kein andres Rettungsmittel sah,",
                "Als ihn der alten Wunde einzupaßen,",
                "Denn, dacht ich, die ist einmal da,",
                "Und sollst du dir jetzt eine frische machen lassen?«"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Hans Carvels Ring",
        "text": [
            [
                "Da wohl kein Menschenkind die Lunge",
                "Zu seiner Nebenchristen Ruhm",
                "Je überhitzt, so springt man drum",
                "Mit Engeln selbst nicht besser um,",
                "Und spricht: es geh' von Satans Zunge",
                "Kein wahres Wort, doch ich will zu der Wahrheit Ruhm",
                "Durch folgende Geschichte zeigen,",
                "Sie sey auch selbst den Teufeln eigen."
            ],
            [
                "Der Himmel, der die Ehen schließt,",
                "Gab Carveln einst Trotz seiner grauen Haare,",
                "Und seiner höchst verlegnen Waare",
                "Den Einfall ein, der oft beym Jüngling mislich ist,",
                "Ein junges Weib, das seines Durstes sich zu schämen,",
                "Gar nicht gesonnen war, zu nehmen.",
                "Zwar hoft er ganz getrost sein Kätchen würde sich",
                "Aus treuer Zärtlichkeit zum Fastentisch bequemen,",
                "Doch statt des Wörtchens kümmerlich",
                "Das vor der Stirn ihm stand, stand zu Hans Carvels Jammer",
                "Ein andres Wort vor Kätchens Herzenskammer;",
                "Und Carvel sann drum Tag und Nacht",
                "Auf Mittel um sein Haupt für Unglück zu behüten:",
                "Allein stets zog er Rathhaus Nieten,",
                "Und selbst ein kleiner Rausch, der Herzen freudig macht",
                "Half Carveln nicht. Um Kätchens Fleisch zu quälen,",
                "Und zur Erbauung ihrer Seelen",
                "Ließ ers indessen nicht an guten Lehren fehlen,",
                "Doch da er bloß die künftgen Gaben prieß,",
                "Und gar kein zeitlich Pröbchen wieß;",
                "So ward durch die Gardienenpredigt",
                "Sie nicht erbaut, und er nicht seiner Angst entledigt.",
                "Sein Leben war nunmehr Ein böser Traum,",
                "Selbst wenn er Kätchen sah so glaubt er kaum –",
                "Und Thomas, der auch ehr nicht glaubte",
                "Bis seines Meisters himmlische Geduld",
                "Ihm eine Wundenprob erlaubte,",
                "Das war sein Mann. Ganz ohne Kätchens Schuld,",
                "Die nie ihn weckte, denn wozu wärs nütz gewesen,",
                "Wer kann von Dornen Trauben lesen?",
                "Schlief er nie fest – Als er nun einst so schlief,",
                "Dünkts ihm, daß Asmodi ihn rief,",
                "Und sprach: »nimm diesen Ring, so lange",
                "Er dir am Finger sticht,",
                "Sey, Carvel, dir nicht bange,",
                "Daß man in deinen Garten bricht« –",
                "O Gott bezahl es dir! schrie hier der gute Alte;",
                "So werd ich denn wenn ich den Ring behalte,",
                "Doch wieder meines Lebens froh –",
                "Und als er dies so eifrig dachte,",
                "Daß er entzückt davon erwachte,",
                "Da stach sein Finger – Rathet wo?"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die Sehnsucht",
        "text": [
            [
                "O Röschen Röschen welch ein Glück",
                "Von Dir geliebt zu seyn!",
                "Wem flößt ein himmlisch Meisterstück",
                "Nicht tausend Wünsche ein?"
            ],
            [
                "Wenn sanft der schwarze Atlas wallt,",
                "Dein blaues Auge lacht,",
                "Wer bleibt bey solchem Anblick kalt,",
                "Und fühlt nicht Amors Macht?"
            ],
            [
                "Ein Kuß auf Röschens Marmorarm,",
                "Ihr Handdruck, noch so schwach,",
                "Macht selbst den Winter sommerwarm",
                "Und alle Geister wach."
            ],
            [
                "Wie Schnee zerschmilzt, wenn ihn der Strahl",
                "Der Frühlingssonn' erreicht,",
                "Wie froh das Herz beym Freundschaftsmaal",
                "Ins ofne Antlitz steigt:"
            ],
            [
                "So sanft freut sich, so schmilzt das Herz",
                "Wenn es den Himmel sieht,",
                "Der da ist, wo der feinste Scherz",
                "Auf Rosenwangen glüht."
            ],
            [
                "Heil dem, den Röschens Seele liebt,",
                "Dem sie, entzückt geküßt,",
                "Den Kuß freywillig wiedergiebt,",
                "Der, auch geraubt, schön ist."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die Jungferschaft",
        "text": [
            [
                "Hör Afterwelt mein Lied! es preißt",
                "Das schönste Kleinod keuscher Musen,",
                "Apoll doch nein – stärk' dich mein Geist",
                "Durch Blicke auf de schönsten Busen!",
                "Der Völkerschaften Lieblich dich,",
                "O könnt ich würdig dich besingen!",
                "Dies Lied, voll deines Ruhms, würd' mich",
                "Dann auf der Enkel Enkel bringen."
            ],
            [
                "Laßt bey verschwendter Odenwut",
                "Um Eselsscheiteln Lorbeer grünen,",
                "Singt Schlachten, singt der Reben Blut",
                "Um Brod und Titel zu verdienen",
                "Und bleibt stets nüchtern – Mein Gesang",
                "Preißt stolz das Schooßkind junger Schönen,",
                "Und wünscht sich nur der Mädchen Dank,",
                "Die noch der Unschuld Myrthen krönen."
            ],
            [
                "O Guth, für das die Lüsternheit",
                "Im Rausch oft hundert Welten gäbe,",
                "Dich sing ich, Preiß der Zärtlichkeit,",
                "Dich, erster Keim der Ehstandsrebe;",
                "Dich Guth, das einmal nur ergötzt,",
                "Das Amors Sieg kränzt und vollendet,",
                "Für das, oft zehnmal schon ersetzt",
                "Der Britte selbst sein Gold verschwendet."
            ],
            [
                "Dich Kleinod, oft schlecht angebracht,",
                "Und oft im Entrechat verschwunden,",
                "Bey allen Mädchen zwar gedacht,",
                "Bey vierzehnjährgen kaum gefunden,",
                "O Gabe, die die Clerisey",
                "Gern statt des ersten Beichtgelds nähme,",
                "Die jeder Mann, wie Weibertreu,",
                "Sehr gern zum Brautschatz mit bekähme."
            ],
            [
                "Dich Blühmchen, das der Rose gleicht,",
                "Die roth und frisch die Sonne grüßet,",
                "Vom Mittagsstral, verbleicht,",
                "Und nie sich mehr als Knospe schließet;",
                "Dich Guth, das Bürgermädchen ziert,",
                "Und stolz die Königstöchter schmücket,",
                "Das jenen oft ein Prinz entführt,",
                "Und hier ein Kammerdiener pflücket."
            ],
            [
                "Magnet von seltner Anzugskraft,",
                "Der sich nach allen Polen bieget,",
                "Heil dir kranzwürd'ge Jungferschaft,",
                "Heil dem, der blutig dich ersieget!",
                "O Mädchen, lernt des Kleinods Werth,",
                "Lernt mit der Myrthenkrone geitzen,",
                "Doch nicht zu lang, sonst fällt ihr Werth,",
                "Und ihre Kraft zum Kauf zu reitzen."
            ],
            [
                "Nur laßt von wilder Lüsternheit",
                "Euch nie den Zaubergürtel lösen,",
                "Dem nur, der eurer Zärtlichkeit",
                "Ganz würdig ist, dem laßt ihn lösen: –",
                "Und sollt ihr nach des Schicksals Schluß",
                "Euch fromm als Priesterfraun einst brüsten;",
                "So opfert vor dem Hochzeitskuß",
                "Den Schmuck Soldaten und Juristen."
            ],
            [
                "O Chloe, der mein zärtlich Herz",
                "Der Liebe glühn'den Weyhrauch bringet,",
                "Verachte nicht der Muse Scherz,",
                "Die deiner Reitze Brennpunkt singet:",
                "Der Reitz der wie ein Röschen blüht,",
                "Vom scharfumdornten Stock vertheidigt,",
                "Den, wenn dein Herz gleich zärtlich glüht,",
                "Doch Amors Pfeil noch nie beleidigt."
            ],
            [
                "Erhalt' sie Chloe einst für mich",
                "Die Erstlinge der Liebesfreuden,",
                "So wird in meinen Armen Dich",
                "Die ganze Mädchenwelt beneiden.",
                "Denn nur für Dich brennt diese Glut",
                "Und – ich will nur mich selbst nicht loben –",
                "Doch glaub mirs nur dein höchstes Guth",
                "Ist nirgend sichrer aufgehoben."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Der Maler und der Liebhaber",
        "text": [
            [
                "»Soll ich dir dein Röschen malen,",
                "Nach den schönsten Idealen,",
                "Oder Zug vor Zug genau?",
                "Locken, die den Hals umfangen,",
                "Grübchen in den Rosenwangen",
                "Frey die Stirn, das Auge blau?"
            ],
            [
                "Mal ich Lippen, die beym Lachen",
                "Jene Grübchen tiefer machen,",
                "Zähne, so wie Perlen schön?",
                "Unter Flor die Busenhügel,",
                "Arme weiß wie Schwanenflügel,",
                "Hände wie die Grazien?"
            ],
            [
                "Mal ich Röschens Hals und Schultern",
                "Wie der Juno Hals und Schultern",
                "Glat und weiß wie Elfenbein?",
                "Cypria vom Meer gebohren,",
                "Nympfen warm in Lust verlohren,",
                "Sollen diese mir – ?« Nein, nein!"
            ],
            [
                "Braune Locken magst du malen,",
                "Blauer Augen Himmelsstraalen",
                "Meisterzüge ins Gesicht,",
                "Arme, Hand und Busenhöhen,",
                "Aber was ich mehr gesehen,",
                "Nein das schönste triffst du nicht."
            ],
            [
                "Der die höchste Kunst erfüllte,",
                "Als er Amors Mutter bildte,",
                "Hätt er Röschens Reitz gesehn,",
                "Schnell hätt' er sein Werk zernichtet,",
                "Und nach Röschen eins errichtet,",
                "Dann wäre seine Venus schön."
            ],
            [
                "Der zum Unglück der Dryaden",
                "Einst Dianen sah sich baden,",
                "Diesem wärs vielleicht geglückt,",
                "Röschens Schenkel so zu zeichnen,",
                "Daß sie nicht den Reitz verleugnen,",
                "Womit sich Natur geschmückt."
            ],
            [
                "Und der Nektarkelch voll Leben,",
                "Den die Götter einst bey Heben,",
                "Als sie fiel, bezaubernd sahn,",
                "Unter allen Opferschalen",
                "Sie die schönste – die zu malen,",
                "Sprich, darf sich die Kunst ihr nah'n?"
            ],
            [
                "Als durch Venus Gürtelskräfte,",
                "Zeus das große Weltgeschäfte,",
                "Hinter goldnen Wolken that,",
                "Wagts je wer da sie zu malen?",
                "Und hier blenden Wolluststrahlen",
                "Mehr, als dort der Goldglanz that."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "An Doris nach einem kleinen Scharmützel",
        "text": [
            [
                "Wär ich von Sanct Peters Kirche,",
                "Glaube, daß ich dann gewiß,",
                "Dich zu meiner Liebling Heil'gen",
                "Als Magdlena malen ließ."
            ],
            [
                "Mädchen, nie sah ich dich schöner,",
                "Als da Deine weiche Hand",
                "Kunstlos statt des Modekopfstaats,",
                "Bloß ein Tuch der Stirn umwand."
            ],
            [
                "Schalkhaft kuckte nie ein Lockchen",
                "Neben dem beringten Ohr,",
                "Um ein Probchen Haar zu zeigen",
                "Unterm seidnen Tuch hervor."
            ],
            [
                "Dreuster funkelte Dein Auge,",
                "Weißer schien Dein weiß Gesicht,",
                "Purpur floß um Deine Wangen,",
                "Schöner glüht Aurora nicht."
            ],
            [
                "Wie der Magdalena Busen",
                "Naß von Thränen reuig stieg;",
                "Mädchen so hob Deinen Busen",
                "Hofnung auf den schönsten Sieg."
            ],
            [
                "Wie die Rose wenn des Morgens",
                "Thau auf ihren Blättern steht;",
                "So Dein Rößchen, daß an Schönheit",
                "Alle Rosen übergeht."
            ],
            [
                "Holde Sehnsucht warmer Liebe,",
                "Sprach Dein zauberischer Blick,",
                "Unter tausend kleinen Seufzern,",
                "Theilest Du mit mir mein Glück."
            ],
            [
                "Warum hielt'st Du doch dem Auge,",
                "Wenn der Wollust luft'ger Flor",
                "Es bezog, oft wenn es lachte,",
                "Deine Hand mißgünstig vor?"
            ],
            [
                "Schäm' Dich nicht des sanften Schauers,",
                "Der durch alle Nerven schießt,",
                "Wenn der milde Thau der Wollust",
                "Aus der Rosenmuschel fließt."
            ],
            [
                "Laß das schöngebrochne Auge,",
                "Laß der Zunge tändelnd Spiel",
                "Sagen, ob der kleine Zweykampf",
                "Dir so sehr als mir gefiel."
            ],
            [
                "Laß mich alles alles sehen,",
                "Wenn der heißte Kuß Dich frägt:",
                "Ob Dein Herz auch treu wird bleiben,",
                "Obs auch jetzt für mich nur schlägt?"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Der Haarproceß",
        "text": [
            [
                "Im seidnen krausen braunen Haar,",
                "Saß jüngst der Liebesgott,",
                "Und trieb da übers Scheitelhaar,",
                "Den freventlichsten Spott."
            ],
            [
                "Er lachte überlaut und schrien:",
                "»Seht diese Locken an,",
                "Euch macht man krauß mit vieler Müh,",
                "Hier hats Natur gethan."
            ],
            [
                "Euch salbt man mit Pomaden ein",
                "Kämmt, pudert euch erst schön,",
                "Dies parfümirt sich ganz allein,",
                "Und riecht zehnmal so schön.«"
            ],
            [
                "Das weiche braune Scheitelhaar",
                "Lang gnung sanftmüthig, sprach:",
                "»Prahl doch nicht so mit diesem Haar,",
                "Und setz' so sehr uns nach."
            ],
            [
                "Eh' Damon jens gesehn, berührt",
                "Hatt' er uns längst geküßt,",
                "Wer weis wenn wir ihn nicht geführt,",
                "Ob er noch von dem wüßt."
            ],
            [
                "Ihn reizte unsrer Locken Pracht,",
                "Erbaut von Doris Hand",
                "Von uns erst dreust und warm gemacht",
                "Traf sichs, daß er jens fand."
            ],
            [
                "Und kurz das Haar, das wie man glaubt",
                "Am Sternenhimmel steht,",
                "War von der Berenice Haupt",
                "Nicht sonst wo abgemäht – – «"
            ],
            [
                "Jetzt ward das kurze Haar auch laut,",
                "Und rief: »Ich muß gestehn",
                "Wenn Doris eure Locken baut;",
                "So findt euch jeder schön."
            ],
            [
                "Ihr schmückt Ihr blühendes Gesicht,",
                "Erhebt der Stirne Weiß,",
                "Doch wenns Chignon recht glat gleich liegt",
                "Machts doch das Blut nicht heiß."
            ],
            [
                "Nur dann, wenn Kunst euch gar nicht zwingt,",
                "Und wenn ihr schön verwirrt",
                "Um Doris Hals und Stirn euch schlingt,",
                "Und um den Busen irrt;"
            ],
            [
                "Dann sieht der Jüngling im Tapon",
                "Mein reitzend Ebenbild:",
                "Denkt an den weichen Wollustthron",
                "Der bey ihm alles gilt."
            ],
            [
                "Küßt euch denn zärtlich, nennt euch schön;",
                "Denkt aber mich dabey,",
                "Und wird, so bald er mich gesehn",
                "Gewis euch ungtreu – – «"
            ],
            [
                "Als Richter sprach drauf Venus Sohn!",
                "»Schweigt Zänker und hört mich:",
                "Du kleines Haar, schmückst Venus Thron,",
                "Vorzüglich liebt sie dich."
            ],
            [
                "Ihr Scheitelhaare seyd mein Netz",
                "In dem sich mancher fängt,",
                "Der thöricht über mein Gesetz",
                "Sich längst erhaben denkt."
            ],
            [
                "In euren Schlingen führ ich ihn",
                "Dann hin zu Venus Thron,",
                "Und laß das Grottchen ihn beziehn;",
                "Wo ich bei Psychen wohn."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Wie mir es war, wie Ihr es ließ",
        "text": [
            [
                "Mädchen Mädchen o wie schön",
                "War mein Sieg und mein Vergnügen",
                "Um des Busens Marmorhöh'n",
                "Sah' ich deine Locken fliegen."
            ],
            [
                "Wenn des Zephyrs lose Hand",
                "Um der Flora Busen spielet,",
                "Und ihr blumichtes Gewand",
                "Mit den Fittigen durchwühlet."
            ],
            [
                "Fliegen ihre Haare so",
                "Schön verwirrt um Hals und Nacken,",
                "Und des nahen Sieges froh",
                "Küßt er dann die glühnden Backen."
            ],
            [
                "Schmiegt sich um sie, tändelt', hüpft,",
                "Bald erzürnt und bald versöhnet",
                "Bis er in den Hafen schlüpft,",
                "Wo ihn Amor siegreich krönet."
            ],
            [
                "Aber glücklicher wie ich",
                "War er nie in Florens Hafen,",
                "Denn in Doris Arm läßt sich",
                "Weicher als auf Rosen schlafen."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Gemälde",
        "text": [
            [
                "Das Herz vom Wunsch nach dir erfüllt,",
                "Erflehte Dich zurück,",
                "Da kam der Schlaf, und wies im Traum",
                "Mir das erflehte Glück."
            ],
            [
                "Ich sah' dich schön wie Grazien,",
                "Wenn Cypripor sie küßt,",
                "Wie Psyche schön, wenn Amor sie",
                "Fest in die Arme schließt."
            ],
            [
                "Doch schöner wie ein Traum warst du",
                "Mir wachend, als ein Druck",
                "Der weichen Hand beym wämsten Kuß:",
                "ob ich dich liebe, frug."
            ],
            [
                "So bist du schön, wenn dir im Aug",
                "Ein Thränchen zittern steht,",
                "Doch schöner, wenn den losen Blick",
                "Des Lächelns Reitz erhöh't."
            ],
            [
                "Der freygewölbte Busen stieg",
                "Von Wollustahndungen,",
                "Die braunen Augen schoßen Blitz,",
                "Streit zu verkündigen."
            ],
            [
                "Laut schlägt mein Herz von Dir berührt",
                "Heiß, wenn die weiche Hand",
                "Den Pfeil auf Amors Bogen legt,",
                "Und kühn die Sehne spannt."
            ],
            [
                "Ha! denn fließt mir die Seele ganz",
                "Mit Amors Pfeil ins Ziel!",
                "Ach Mädchen auch Dein Aug bricht dann,",
                "Und spricht Gluth und Gefühl."
            ],
            [
                "Entzückend zischt Champagnerschaum",
                "Am Rande des Pokals,",
                "Doch schönrer Schaum hängt dann am Busch",
                "des duftgen Wollustthals."
            ],
            [
                "Kein Tempe, kein Elysium",
                "Ist schön wie Chloens Thal,",
                "Hier halten Aug, Gefühl, Geruch",
                "Berauscht ihr Göttermahl."
            ],
            [
                "Das Rosenkleid hat Cypra",
                "Ihm angelegt, sie ist",
                "Die Schöpferin des Quells, der aus",
                "Der Muschelgrotte fließt."
            ],
            [
                "Zehntausendmal sagt dir mein Kuß",
                "Du Thal der Reize Dank,",
                "Oft netze Amors Balsam dich,",
                "Er sing dir Lobgesang."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Einladung auf das Feld",
        "text": [
            [
                "Sag kleiner Abgott hast du auch",
                "In schwüler Sommernacht",
                "Kein Picknickspiel nach Venus Brauch",
                "Wo ohne mich gemacht?"
            ],
            [
                "Sag' hat dein weiblich Herzchen sich",
                "Von mir nicht schon entwöhnt?",
                "Hast du in Haselsträuchen Dich",
                "Warm bloß nach mir gesehnt?"
            ],
            [
                "Wenn Dich der Laube dämmernd Licht",
                "Das Mooß im schatt'gen Hayn",
                "Zum Schlaf einlud, wünschst Du dann nicht",
                "Von mir geweckt zu seyn?"
            ],
            [
                "Sprich, sprich – und dann komm mit ins Feld",
                "Das reizender nie war,",
                "Wo Ceres Garben aufgestellt,",
                "Der Venus zum Altar."
            ],
            [
                "Kein Sopha den stahlfederreich",
                "Goldfarbger Atlas schmückt,",
                "Ist so schön, so elastisch weich",
                "Zum Menschenspiel geschickt."
            ],
            [
                "Der Tag da ich zuerst Dich sah",
                "Ist Heut. Er sey ein Fest,",
                "Und wohl Uns wenn sich Paphia",
                "Heut von uns opfern läst."
            ],
            [
                "Scheu nicht ums Aug den Lazurstrich",
                "Scheu nicht ein blaß Gesicht,",
                "Der Mond hat seinen Hof, schämt sich",
                "Der Silberbläße nicht."
            ],
            [
                "Schling um den Hals mir deinen Arm",
                "Schnell öfne das Portal",
                "Der Nymphengrotte, wollustwarm",
                "Küß Amors Opferstal;"
            ],
            [
                "Und stirb in süßer Ohnmacht hin,",
                "Bis milder Balsamsduft",
                "Dich, kleine Amorspriesterin,",
                "Ins neue Leben ruft."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Ermunterung zum Vergnügen",
        "text": [
            [
                "Mädchen deiner Purpurschnecke,",
                "Wenn ich ihr Gefühl erwecke,",
                "Ströhmen tausend Reitze zu,",
                "Und der Morgenglanz Aurorens,",
                "Und die Rosenlippen Florens",
                "Sind dann nicht so schön wie Du."
            ],
            [
                "Als ich in der Geisblatslaube",
                "Deines Weinstocks schönste Traube,",
                "Naß von eignem Thau jüngst sah',",
                "Da schien dem gebrochnen Blicke,",
                "Sanft berauscht vom Schäferglücke,",
                "Peters dritte Himmel nah."
            ],
            [
                "Lieblich lächelt Doris Miene,",
                "Wenn den Stachel Amors Biene",
                "In das Myrthenkörbchen sticht:",
                "Venus, die Duft um sich hauchet,",
                "Wenn Adon den Altar brauchet,",
                "Macht kein himmlischer Gesicht."
            ],
            [
                "Um die Lebensquelle wohnen",
                "Scherze, die auf Locken thronen,",
                "Ohne Menschenkunst frisirt.",
                "Freude lacht um ihr Gestade,",
                "Wenn in ihr Baßin zum Bade",
                "Amor seinen Liebling führt."
            ],
            [
                "Hör' wie er im Bade spielet,",
                "Plätschernd seine Flamme kühlet,",
                "Aufspringt, wieder abwerts schießt:",
                "Laß ihn baden, laß ihn keltern",
                "Bis aus allen Lustbehältern",
                "Dank in Deine Quelle fließt."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Gelegenheitsgedicht",
        "text": [
            [
                "Schön war der Abend, Frühlingsduft",
                "Durchbalsamte die heitre Luft,",
                "Und jeder Stern war aufgegangen,",
                "Cytherens himmlich Feuermeer",
                "Schoß zehnfach Stralen um sich her,",
                "Und Nachtigallen sangen."
            ],
            [
                "Doch Venus Stern und Frühlingsduft",
                "Und Nachtigall und Abendluft",
                "Vergaß ich in der Schäferstunde.",
                "Den Gipfel aller Lust erstieg",
                "Der Geist, und Balsam goß der Sieg",
                "Sanft um den Rand der Pfirsichwunde."
            ],
            [
                "Sprich Mädchen schlug im Busch und Thal,",
                "Je eine schönre Nachtigall?",
                "Ließ je ihr Lied dein Herz so wallen?",
                "Und als sie müd vom Nachtgesang",
                "Zahm auf den weißen Busen sprang,",
                "Hat sie auch da Dir noch gefallen?"
            ],
            [
                "Wie auf dem jungen Zweig vergnügt",
                "Sich Philomele einsam wiegt;",
                "So wiegte sich auf Busenhügeln,",
                "Und sah umher die Nachtigall,",
                "Um sich zum neuen Flug ins Thal",
                "Durch jeden Herzschlag zu beflügeln."
            ],
            [
                "Druck mit der weichen Hand doch nur",
                "Den Lieblingssproßer deiner Flur",
                "An Dich, und spiel mit seinen Schwingen",
                "Er ist ein kleines dankbars Thier,",
                "Und wird für dies Geschmeichel Dir",
                "Das schönste Ritornello singen."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Gespräch mit einer Statue der Venus",
        "text": [
            [
                "Du Tochter Zeusens von Dionen,",
                "Was hältst du da die schlaugebogne Hand,",
                "Und hier das neidische Gewand",
                "Vor die allmächtge Schönheitszonen?",
                "Was ziehst du deinen Marmorleib",
                "So furchtsam ein, und blickst beschämt zur Erde?",
                "Was fehlt dir? Sprich. Es schickt sich für kein Weib,",
                "So schön wie du, die ängstliche Gebehrde:",
                "Nun, Meergebohrne, wirst du wieder aufwärts sehn,",
                "Und niemals mehr so furchtsdam stehn?"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die Statue",
        "text": [
            [
                "Was hilfts mein Aug hier aufzuschlagen,",
                "Und meine Reize Schau zu tragen?",
                "Hier bin ich doch nicht schön, nicht Königin der Welt;",
                "Zwar steht mein Bild hier aufgestellt,",
                "Allein du darfst dein Herz nur fragen,",
                "So wird dir sein Orakel sagen:",
                "Die Staue bleibt hier so lang nur aufgestellt,",
                "Bis die, vor der sich tausend Herzen neigen",
                "Bis Röschen es für dienlich hält",
                "In diesem Heiligthum sich selbst zu zeigen."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Der Triumph",
        "text": [
            [
                "»So rührt Dich nicht dein Freund, der zärtlich vor dir kniet?",
                "Soll er verschmachten – Er, der doch für Dich nur glüht?",
                "Soll er, nur er allein der Liebe Marter fühlen,",
                "Und nie das schönste Feur an deinem Busen kühlen?",
                "Erbarm Dich, Mädchen, doch, hör' auf zu widerstehn,",
                "Der Zärtlichkeit Genuß macht Dich gedoppelt schön.",
                "Versuch einmal den Rausch aus Amors Zauberbecher,",
                "Und findt dein Herz nachher nicht alle Weltlust schwächer",
                "Als ihn, und schwimmt es nicht in nie empfundner Lust,",
                "So hüll' in dichten Flor stets deine Marmorbrust.",
                "O laß mich – laß mich doch der Wünsche Ziel erreichen,",
                "Laß mich in deinem Arm beglückt den Göttern gleichen.",
                "Wie lang, wie lang blieb nicht schon mein Bitten unerhört!",
                "Wie lang hat nicht Dein Nein der Hofnung Glück gestöhrt?",
                "Was hilfts dir, göttlichs Kind, ein Kleinod zu besitzen,",
                "Ohn' nach der Schöpfung Zweck es liebevoll zu nützen?",
                "Umarme mich, komm und genieß den Unterricht,",
                "Der Menschen macht und Lust mehr giebt, als er verspricht.",
                "Es klopft Dein junges Herz, sein zärtliches Erbeben",
                "Mißbilligt Furcht und Zwang, es will der Freude leben;",
                "Der Liebe Morgenglanz färbt Deine Wangen roth,",
                "Gehorsam heischt Natur von Dir für ein Geboth,",
                "Das sie zum Glück uns gab – Laß nicht die Zeit verfließen,",
                "In meines Armes Schutz komm alles Glück genießen,",
                "Blüh Rosenknöspchen auf« – In diesem Augenblick",
                "Schmolz Chloens Herz, sie sank in meinen Arm zurück.",
                "In halber Ohnmacht, schön von Liebe überwunden,",
                "Berauscht von einer Lust, die sie noch nie empfunden,",
                "Las ich das schönste Ja im Aug, das sanft sich schloß,",
                "Indem der Unschuld Rest in Thränen still verfloß."
            ],
            [
                "O könnt ich doch wie Gleim, Catull und Wieland singen,",
                "Um Chloens Reitzungen ein reitzend Lied zu bringen!",
                "Was sah ich nicht, was hat nicht hier die Hand berührt",
                "Eh mich zu ihrem Werk die goldne Venus führt!",
                "Hörbar sah ihr Herz durchs seidne Halstuch pochen,",
                "Und fühlte rasch das Blut in allen Adern kochen.",
                "O Wollust! Liebe! Glück! o dreymal selger Tag,",
                "Als Chloens ganzer Reiz in meinen Armen lag!",
                "Das blühendste Gesicht mit braunem Haar umzieret,",
                "Gebrochne Augen, und der Busen aufgeschnüret,",
                "Der schönste Arm, und Fuß, ein Schenkel fleischig, zart",
                "Am lockgen Wollustthron mit einem Leib gepaart",
                "Schön wie der Venus Leib, den Scopas ihr gegeben –",
                "Pygmalions Meisterstück, warm, voll Gefühl und Leben",
                "Lag hier und war ganz mein – An Chloens Lippen hieng",
                "Die ganze Seele wenn ich ihren Kuß empfing,",
                "Der Pfeil war eingelegt, ich athmete geschwinder,",
                "Ich hauchte Wollust, und doch ward das Feur nicht minder.",
                "In süßer Ohnmacht starb jetzt Chloe neben mir,",
                "Der Liebe milder Thau ergoß sich sanft aus ihr:",
                "Selbst ganz Empfindlichkeit nicht mehr der Sinne Meister",
                "Versammelten in Eins sich alle Lebensgeister,",
                "Die Augen brachen – Wir erseufzten – und es floß",
                "Cytherens Balsam in den gürtellosen Schoß. – –",
                "Es weiß der Knabe schon wie rührend es entzücket,",
                "Wenn ihm die Hand vertraut sein kleines Mädchen drücket,",
                "Doch weiß er nicht wie viel die Wollust stärker ist",
                "Wenn sanft die Muschel zuckt und ihren Liebling küßt –",
                "Auf Chloens heiße Brust halb schlummernd hingesunken",
                "Fühlt ich jedweden Kuß, und ward von neuem trunken,",
                "Und kämpfte neu gestärkt durch Chloens Hand und Blick",
                "Noch manchen Liebeskampf mit wiederholtem Glück",
                "Bis daß, erschöpft von Lust, Herz dicht an Herz geschloßen,",
                "Der Schlaf uns überfiel die Quellen nicht mehr floßen."
            ],
            [
                "Cythere Königin der Herzen",
                "Lustschöpferin, Quell süßer Schmerzen,",
                "Heil Dir und Seegen dem Altar!",
                "Dir Göttin, der die Himmel singen,",
                "Und Elemente Opfer bringen",
                "Dir Göttin bring ich ganz mich dar."
            ],
            [
                "Wohl dir, wenn du mein Glück genoßen,",
                "Als dich Adonis Arm umschloßen,",
                "Und dein Arm ihn umschloßen hielt:",
                "Wohl ihm wenn er die Wollust fühlte",
                "Als er mit deinen Reitzen spielte,",
                "Die ich in Chloens Schooß gefühlt."
            ],
            [
                "Mein Herz schlägt ewig dir erkenntlich;",
                "So wie die Wollust war, unendlich",
                "Dankt jede Nerve Deiner Kraft:",
                "Du halfst mir Chloen überwinden,",
                "Du halfst der Wünsche Hafen finden,",
                "Dank sei Dir für die Jungferschaft!"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Erinnerung der Schäferstunden",
        "text": [
            [
                "Die holde Glut, die selbst Cythere fühlte,",
                "Wenn ihren Hals Adonis Arm umschlang,",
                "Wenn ihren Busen seine Küße wärmten,",
                "Und sein Reitz unter ihren Händen wuchs:"
            ],
            [
                "Die Glut von der die jungfräuliche Kälte",
                "Der jagenden Latonenstochter schmolz,",
                "Die ihr beim eingeschlafnen schönen Jüngling",
                "Sanft zurief: Wachend ist er schöner noch:"
            ],
            [
                "Die Glut, die Amors stärkste Pfeile stählet,",
                "Oft auch zu kühn den Bogen spannt, und sprengt,",
                "Die in den Myrtenkranz entzückter Liebe",
                "Den unschätzbaren Demant künstlich steckt:"
            ],
            [
                "O möchte doch die Glut dies Lied begeistern,",
                "O Liebe! hör' des Jünglings heißes Flehn,",
                "Des Jünglings, der Dich zehnfach mehr empfindet",
                "Als einst Adonis und Endymion."
            ],
            [
                "Hör' mich, ich sing die Freudenaugenblicke,",
                "Die ich an Chloris Busen schmachtend starb,",
                "Da ich in meiner Hebe Opferschale",
                "Der Wollust heilgen Nektar schäumend goß."
            ],
            [
                "Wie in dem Busen aufgeknospter Rosen",
                "Der Morgenthau, der an den Blättern hieng,",
                "Zusammenfließt, und dann im rothen Schooße",
                "Geschmolznen Perlen gleich ihr Roth erhöht:"
            ],
            [
                "So hiengen auch des fruchtbarn Thaues Tropfen",
                "Hier um der Purpurmuschel weichen Rand,",
                "Und an dem seidnen Moos, das sie umschattet,",
                "Und mehrten ihrer Farbe kostbarn Reitz."
            ],
            [
                "Wohlthätige, lustreiche Augenblicke,",
                "Die Liebe und die Freude seegne euch,",
                "Euch seegnete die Unschuld, als mein Mädchen",
                "Aus ihrer Muschel mir die Perle gab."
            ],
            [
                "O Wollust! welch ein unaussprechlich Opfer!",
                "Hat den Altar je reiners Blut gefärbt?",
                "Stets denkt mein Herz der Unschuld sanfte Röthe",
                "Ihr Zittern, und des Opferstales Wut."
            ],
            [
                "O Chloris bestes Mädchen, welch ein Opfer!",
                "Bestürmt, erweicht durch meine Zärtlichkeit",
                "Gabst du dein Kleinod hin. Ich brach das Röschen",
                "Das jungfräulich im Schatten blühend stand."
            ],
            [
                "O feyre mit mir, Mädchen, die Minute,",
                "Die dir manch Perlenthränchen kostete;",
                "In ihr schlang Amors Hand den schönen Knoten",
                "Der unser Wesen heiligt und vereint."
            ],
            [
                "Dem Tage Heil, an dem der kühne Amor",
                "Den ersten Pfeil in deinen Köcher stach,",
                "An dem die Biene den geschäft'gen Stachel",
                "In deinen duftgen Bluhmenkelch vergrub."
            ],
            [
                "So wie der Thau, der aus dem Thale rauchet",
                "Mit wärmern Frühlingsregen sich vermischt;",
                "So mischte sich der Wollust kräft'ger Balsam",
                "Mit deiner keuschen Grotte mildem Thau."
            ],
            [
                "Heil dir, o Tag, da ich den ganzen Umfang",
                "Von deiner Tugend sah, da mich dein Aug",
                "Und seiner feinen Bogen seltne Schönheit",
                "Zu seufzen zwang: O wäre Chloris dein!"
            ],
            [
                "Heil dir o Tag, da ich zuerst Dich küßte,",
                "Und deines Busens Rosenknospen sah',",
                "Da ich des Heiligthums Altar berührte",
                "Mit jungfräulichen Locken tändelte."
            ],
            [
                "Heil dir o Tag, da ich der Wangen Purpur,",
                "Im Aug dein Herz wollüstig schmachten sah,",
                "Da bey der Zungen kützelnden Berührung",
                "Der Lebenssaft aus Rosenlippen floß."
            ],
            [
                "Heil dir o Tag, sey Grazien und Musen",
                "Cytheren selbst, ein ewig Myrtenfest,",
                "Denn Amor sang Triumpf, Triumpf und kränzte",
                "Sich sechsmal am Altar mit Siegeslaub."
            ],
            [
                "Feyr, Mädchen, ihn den Tag, da Du aus Liebe",
                "Dich ganz dem Liebling zu genießen gabst.",
                "Er war des zärtlichsten Vertrauens Ursprung",
                "Und unsre Trennung labt noch jetzt sein Trost."
            ],
            [
                "O, Mädchen, ha! wie kochten meine Adern,",
                "Wenn Deine weiche kleine Zauberhand",
                "Cupidens Scepter sanftverschämt berührte,",
                "Und er von Wollust wuchs und überfloß –"
            ],
            [
                "O könnt ich doch den kostbarn Rausch beschreiben",
                "Den ich zu Deinen Füßen oft gefühlt,",
                "Wenn jeder neidsche Vorhang aufgezogen,",
                "Und jeder Sinn entzückt befriedigt ward."
            ],
            [
                "O Mädchen welche Schätze sah ich liegen!",
                "Der seidnen lock'gen Haare Wohlgeruch,",
                "Der Milchsaft in der Muschel feinsten Falten",
                "Wie Rosen unter Lilien gemischt."
            ],
            [
                "Wie zärtlich küßt ich nicht die schöne Rose,",
                "Mein Mund sog Wollust für das Herz aus ihr!",
                "Wie freut ich mich wenn alles nach der Rose,",
                "Nach ihrem Thau und ihren Blätter roch."
            ],
            [
                "Wie küßt ich nicht die nachbarlichen Hügel",
                "Die Venus Hand mit Atlas überkleidt,",
                "Die tausend buhlerischer Mädchen Busen",
                "An Form und feiner Farbe übergehn."
            ],
            [
                "Einst will ich Rosenknospen auf sie pflanzen",
                "Sie sollen dann mein zweyter Busen seyn,",
                "Bey ihrem Anblick werd' ich Wollust athmen,",
                "Auch ihre Grotte sey mein Heiligthum."
            ],
            [
                "Der Wollust Nektar wird sie fruchtbar netzen,",
                "Wenn er sanft übern Rand der Muschel ströhmt,",
                "Ihr heil'ger Busch ward davon dichter wachsen,",
                "Und stärkre Düfte in die Gegend streun."
            ],
            [
                "Auf diese wollustreiche kostbarn Hügel",
                "Gelehnt erwart' ich dich, geliebter Schlaf.",
                "Besuche einst mich da, und bring durch Träume",
                "Die wachend schon genoßne Lust zurück."
            ],
            [
                "O wenn ich dann von ihm gestärkt erwache",
                "Dann küß' ich dich wollüstiges Baßin,",
                "Und laufe frisch nach jenem Lorbeerkrantze",
                "Der lockend in dem Schooß des Mädchens hängt."
            ],
            [
                "Du hilfst dann deines Helden Lanze führen;",
                "Wie herrlich wie gewis wird dann sein Sieg,",
                "Und nach dem Sieg wird er das Ziel anstaunen,",
                "Und froh entzückt die ofne Wunde sehn."
            ],
            [
                "Dann einz'ges Mädchen, trocknen meine Küße",
                "Den Schaum von rosenfarbnen Lippen ab,",
                "Mir trocknen ihn die duftenden Gesträuche",
                "Des Hügels überm Kampfplatz zärtlich ab."
            ],
            [
                "O Liebe! o wie wirst du uns begeistern!",
                "Wie himmlisch schön wird unser Glück durch dich,",
                "Wenn unsre Seelen ineinander fließen,",
                "Sey jeder Kuß ein Lob und eine Hymne."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die Opferung",
        "text": [
            [
                "Du bist wie Paphia aus weißem Schaum gebohren,",
                "Aus Muschelschalen stieg dein Leib so zart und fein,",
                "Die Perle aber ward aus ihrem Schooß erkohren",
                "Der jungfräuliche Stoff des feinen Geists zu seyn:",
                "Du gleichst Cytheren, wenn der Grazien Hand sie schmückte,",
                "Nur daß ihr Herz an Reiz lang nicht dem deinen gleicht;",
                "Als ohne Gürtel sie dort Priams Sohn erblickte",
                "Ward ihr der Schönheit Preiß im Apfel überreicht:",
                "Doch Paris hätt' ihn Dir vor Venus hingegeben",
                "Hätt er Dich gürtellos, verschämt, wie ich erblickt.",
                "Ein Kuß nach zärtlichem unschuldgem Wiederstreben",
                "Auf Höhn, die schwarz umdornt ein Rosenknospchen schmückt,",
                "Ein Blick ins sanfte Thal das diese Hügel schaffen,",
                "Und das an ein Gewölb von Atlasglätte grenzt,",
                "Berauschten mich – ich fiel – da siegten Amors Waffen,",
                "Die er, des Siegs gewiß, mit Myrthen schon umkränzt.",
                "Da fieng er mich im Netz gewebt von jenen Bogen,",
                "Der Stirn und Augen Schmuck, von lockigschwarzem Haar,",
                "Das duftend, weich, bethaut den Wollust Thron umzogen,",
                "Und führte mich erstaunt zum heiligsten Altar:",
                "Den hatten Grazien mit seltnem Fleiß erbauet,",
                "Und ihren Rosenmund beym Bau zum Riß geliehn.",
                "Nach zarter Lippen Roth, mit Nektar überthauet,",
                "Erschufen sie den Rand, den Altar zu umziehn;",
                "Der Zunge, die der Witz beredsam dort beweget,",
                "Glich hier ein Streif, der sich schmal und gefühlvoll bog:",
                "Hier winkt ein Vorgebürg von Venus angeleget",
                "Mit Mooß bedeckt, das sich kraus um den Altar zog.",
                "Am Fuß lag unentweiht die wunderthätge Grotte,",
                "Die vor unheil'gem Blick sorgfältig sich verschließt,",
                "Vom Priester nur besucht der da dem Liebesgotte",
                "Vertraut fruchtbringend Oehl in Opferschalen gießt.",
                "Es rauscht ein Strohm aus ihr der oft die Gegend netztet",
                "Und goldfarbklares Naß in seiner Urne hält,",
                "Ein Purpurbach, dem Flut und Ebbe Luna setztet,",
                "Und dann der Thau, der nur an Opfertagen fällt.",
                "»Hier« sprach der Gott zu mir, bist du bestimmt zu dienen,",
                "Er sprachs, und stärkte mich zu seinem Priesterthum;",
                "Ich pflickte von dem Mooß, ich sog es gleich den Bienen",
                "Und roch den Balsamduft aus Amors Heiligthum,",
                "Fieng an so Grottenwerk als Altar zu besehen,",
                "Und kam ans feuchte Thor vor dem ein Vorhang hieng,",
                "Der Wunsch das Heiligste des Tempels durchzuspähen,",
                "Half mir beym ersten Schritt, der bis zum Vorhang gieng –",
                "»Verzagter Priester wie kannst du dich nicht entschließen,",
                "Schmerzt dich des Opfers Tod? schrie Amor voller Wut –",
                "Da scheut ich dann nichts mehr – der Vorhang ward zerrißen,",
                "Und aus dem Heiligthum, o Chloris, folß – dein Blut."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Ein lehrreicher Traum von Amor",
        "text": [
            [
                "Der Liebesgott, geschmückt mit allen Reitzen,",
                "Erschien mir heut im leichten Morgentraum,",
                "An seiner Hand ein loses braunes Mädchen;",
                "»Da, sprach er, nimm die blühende Brunette",
                "Küß sie, und drück sie fest in deine Arme.«",
                "Ich that es, und wir sanken auf den Sopha:",
                "Wie schalkhaft lächelte der kleine Amor",
                "Als er, gleich Wolken, die die Sonne decken",
                "Den Vorhang von dem Sitz der Wollust hob.",
                "»Sieh her, dies ist der freudenreiche Becher",
                "In den einst Bachus bey Ariadnen",
                "Den Nektar goß, und einen Rausch sich trank:",
                "Betrachte dieses lockigte Gewebe,",
                "Der Venus Gürtel ist von solchen Fäden,",
                "Betracht des Laubwerks Kunst um diesen Becher,",
                "Und athme seine Balsamsdüfte ein.",
                "So groß ist nicht die Kunst der heilgen Schale",
                "In welcher Hebe dort und Ganymed",
                "Uns Göttern des Olymps den Nektar reichen.",
                "Füll den Pokal, den Grazien einst schufen",
                "Zu dem sie Rosen mit Granaten mischten,",
                "Und den die Neuheit doppelt kostbar macht.",
                "Füll ihn wie Zeus ihn Danaen einst füllte",
                "Als er im goldnen Regen auf sie fiel,",
                "Und sey dabey entzückt wie Jupiter.",
                "Dies ist, hier wieß er seinen kleinen Scepter,",
                "Der Heber der die wundertäthgen Säfte",
                "Wollüstig eintrinkt, und dann aus sich spritzt;",
                "Leg ihn nur an den Rand der Nektarschale",
                "Er wird sich bald mit ihr vertraut vereinigen,",
                "Und weißer Schaum wird ihn und sie umziehn.",
                "Füll lang, beglückter Jüngling, Chloens Becher,",
                "Er öfne sich wenn du dich dürstig näherst,",
                "Wie Rosen wenn sich West und Sonne nah'n,",
                "Und wenn du gnung aus diesem Kelch getrunken,",
                "Dann küß zur Stärkung Chloens vollen Busen,",
                "Und trinke Wein aus ihrer hohlen Hand."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Denkzettelchen in Phyllis Schatzkästlein",
        "text": [
            [
                "Ohn die die weiche Hand, die weiße Brust zu küßen,",
                "Hab ich dich, Phyllis, jüngst verlaßen müßen!",
                "Für mich, o Mädchen, welch ein tiefer Schmerz!",
                "Auf deinen Lippen wohnt allein mein Leben,",
                "Wenn unter Küßen sich die Marmorhügel heben,",
                "Dann wall't auch Freude durch mein Herz –",
                "Und bald – bald werd ich Dich lang gar nicht sehen,",
                "Ach dann wird wohl die Winterlust",
                "Die Dich zum Contretantz und Schlittenfahrten ruft",
                "Die kleine Flamme ganz verwehen,",
                "Die Flamme die vielleicht zu meinem Glück",
                "in manchem schönen Augenblick",
                "Dein Herz noch wärmt – dann wird der Sommer meines Lebens",
                "Nur Eine lange Klage seyn;",
                "Dann blüht für mich die Welt vergebens,",
                "Dann wird um mich ein ew'ger Winter seyn! –",
                "Sieh, Phyllis, jene überschneyten Hügel",
                "Sie luden uns, so lang als Zephyrs Flügel",
                "Ihr grün Gebüsch durchwehte zum Spaziergang ein,",
                "Doch jetzt umbrausen sie des Nordwinds Flügel,",
                "Die Büsche trauren blätterleer,",
                "Da stehn sie jetzt verwayßt die majestätschen Hügel –",
                "So werd ich auch die Marmorhügel,",
                "Wo jetzt Empfindung wohnt und Rosenknospen blühn",
                "Von weitem sehn, vor ihrer Kälte fliehn. –",
                "O welch ein Gram für mich wenn diese Busenhöhen",
                "Kein Lenz der Liebe mehr für mich umblüh't,",
                "Wenn sie ein andrer küßt, und ihren Reitz zu sehen",
                "Den seidnen Flor von weißen Schultern zieht!",
                "O Mädchen laß doch nie entfernt von mir den Winter",
                "Dein Herz mit Eiß für mich umziehn,",
                "Wenn du mich wiedersiehst, dann wall' dein Blut geschwinder,",
                "Und laß auf deinen Wangen Liebe glühn."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "An mein Mädchen",
        "text": [
            [
                "Mein Auge findt Dich schön, mein Herz liebt Dich unendlich,",
                "Doch Mädchen bist du auch erkenntlich,",
                "Siehst Du mich auch so gern, liebst Du mich auch so sehr?",
                "Ha! wenn ich jetzt doch bey Dir wär,",
                "Dir meiner Liebe Glut, die wie ein Meer",
                "In allen Adern wallt, wollüstig auszudrücken!",
                "Wie emsig wollt ich nicht, da heut – – – ist",
                "Dein rundes Knie mit diesem Bändchen schmücken,",
                "Weil mir der Winter, der noch Tellus Schooß verschließt,",
                "Jetzt nicht erlaubt Dir einen Kranz zu pflicken.",
                "Doch Mädchen hielt ich Dich nur jetzt in meinem Arm",
                "So wollt ich Dir die Lielienhöhen,",
                "Auf denen von Natur schon Rosenknospen stehen,",
                "So lange küßen, bis von tausend Küßen warm",
                "Die ganze Brust, so wie die Knospen, ihre Zierde,",
                "Auch roth wie blühende Rosen würde.",
                "Wenn ich den Busen nun erst heiß und roth geküßt,",
                "Dann sollten meine Lippen weiter klettern,",
                "Und Zephyrn gleich, wenn er in Myrthenblättern",
                "Vergraben und geschäftig ist,",
                "Im Haar das deine Stirn umfließt,",
                "Und Bogen gleich dein Aug umschließt,",
                "Sich auch vergraben und beschäftgen,",
                "Und eine Saat von Küßen sollte da",
                "Erzählen, was in mir geschah'",
                "Als ich noch mehr von Dir als Aug und Busen sah',",
                "Und was ich je versprach Dir feyerlichst bekräftgen.",
                "Wenn ich auf Brust und Stirn Dich roth genung geküßt,",
                "Dann flög' ich gleich den honigvollen Bienen",
                "Zum Körbchen hin, das wie ein Jungferchen im Grünen,",
                "Ein zart Geweb' kunstlos umschließt, –",
                "Hin zum Aurikelchen, das Wohlgerüche,",
                "Balsamischer als Hybelns Honigbrüche,",
                "Und was ein Stuzer je zum parfümiren braucht",
                "In die bildschöne Gegend haucht;",
                "Da würd ich mich am längsten wohl verweilen,",
                "Um Dir getreu die ganze Erndte mitzutheilen.",
                "Ach Mädchen wenn ich doch jetzt bey Dir wär!",
                "Von Dir entfernt zu seyn war nie so schwer,",
                "Nie war mein Herz so freudeleer,",
                "Nie wünscht ich heftiger die Schäferzeit zurücke,",
                "Als heute da – – – – ist.",
                "Wenn Dir in diesem Augenblicke",
                "Ein kleiner Schaur durch alle Glieder schießt;",
                "So glaub, daß Dich mein Schutzgeist küßt,",
                "Der Geist der unsichtbar bis in dein Zimmer streifet,",
                "Dich wie dein Engel überall bewacht,",
                "Und Dir wenn Du in kalter Nacht",
                "Den Busen Dir im Traum zu blos gemacht",
                "Das Schlafkamsölchen fester schleifet.",
                "Vorm Spiegel treibt er oft mit deinem Haar sein Spiel,",
                "Und wenn Dir die Frisur nicht gleich recht glücken will;",
                "So kommts von seinen Neckereyen,",
                "Er tändelt gern wie ich – Du musts ihm schon verzeihen;",
                "Dafür hat er Dir auch von Hals und Stirn und Hand",
                "Schon manchen Kräuseleisens Brand,",
                "So wild er sonst auch ist, behutsam abgewandt;",
                "Dafür stärkt er Dir Fuß und Brust in Contretäntzen,",
                "Und hilft, wenn ja was reißt, es Dir ergäntzen:",
                "Wenn Dich nun dieser Geist in meine Seele küßt,",
                "Dann laß, wofern Dein Herz noch mein Herz ist,",
                "Und sanft von Wollust überfließt,",
                "Im schönen Aug ein Sehnsuchtstränchen glänzen,",
                "Und sey den ganzen Tag wie ich betrübt,",
                "Weil der, der Dich unendlich liebt,",
                "Und Dir den Preiß der Schönheit giebt,",
                "Anstatt Dein Nahmensfest mir Dir froh zu verküßen,",
                "Und ganz der Liebe Reichthum zu genießen",
                "Gar ohn Handdruck, Blick und Kuß",
                "Es feyren, und Dich blos im Geist umarmen muß."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Das Jahrfest des ersten Kußes",
        "text": [
            [
                "Schön wie die blühende Natur jetzt ist",
                "Da sie der Frühling lächelnd grüßt;",
                "So schön warst Du mein Mädchen an dem Tage",
                "Als mir Dein Kuß auf meines Kußes Frage",
                "Die schönste Antwort gab – Dort schlägt die Nachtigal",
                "Im Weidenbusch im bachdurchschlungnen Thal:",
                "Ihr unnachahmlich Lied singt Freude und Entzücken",
                "Ins Herz, und doch dringt keiner Nachtigal Gesang",
                "So tief ins Herz, wie der Kuß drang.",
                "Verschämt um einer Saat von Küßen auszuweichen",
                "Bogst, du für mich zum größern Glück,",
                "Mit Mädchenheucheley den Nacken schlau zurück –",
                "Doch konnten gleich den Mund die Küße nicht erreichen",
                "So fiel doch keiner auf ein undankbares Feld –",
                "Sie trafen in das Thal, wo Venus Courtag hält,",
                "Und auf die Hügel, die der Liebe Segen schwellt.",
                "Ein mächtiges Entzücken",
                "Durchschaurte mich als ich in deinen Blicken",
                "Ein auch ich lieb Dich schmeichelnd laß.",
                "Ha! Mädchen Deine Wangen blühten",
                "Roth, wie die Lippen die vom Kuße glühten,",
                "Der Perlenreihen traf, die, wenn Dein Mund mir lacht",
                "Und Amor Dir, ins Kinn ein Grübchen macht,",
                "Der Lippen Purpur sanft erheben,",
                "Und Deinem Lächeln neue Reitze geben."
            ],
            [
                "Schön ist der May in seinem Veilchenkrantze,",
                "Wenn er für Grazien zum Reihentanze",
                "Gefilde schmückt, warm die mondhelle Nacht,",
                "Und liederreich den Morgen macht!",
                "Doch himmlischer wenn er in Mädchenbusen",
                "Den Keim der Liebe streut, zum Aufblühn treibt,",
                "Und wenn des Jünglings Aug an diesen Busen,",
                "So wie sein Herz gefesselt, bleibt,",
                "Wenn er die weiße Brust dann wallen,",
                "Und simpathetisch fühlen lehrt,",
                "Und bey dem Brautgesang der Nachtigallen",
                "Des Jünglings Muth, des Mädchens Sehnsucht mehrt."
            ],
            [
                "Hör' wie er träufeld rauscht der Frühlingsregen",
                "Sanft zittert unter ihm der Büsche neues Kleid;",
                "So Mädchen zittern deine Locken, wenn der Segen",
                "Entzückender wollüstger Zärtlichkeit",
                "Das Balsammooß des Rosenthals erfrischet,",
                "Und mit dem eignen Thau des Rosenthals sich mischet.",
                "Wenn mild der Wolken Schooß die Hügel übergießt,",
                "Dann wird der Rand der Thäler blumenreicher,",
                "Und auf dem Klee, der dichter sprießt,",
                "Ruht dann der Wanderer erquickender und weicher:",
                "Wenn auf den kleinen Höh'n in Deines Thales Schooß,",
                "Der Regen Amors fällt, dann wächst das Mooß",
                "Duftreicher, krauser um die heilge Grotte",
                "Und wird zum netten schatt'gen Myrthenhayn,",
                "Wo nakte Grazien dem Liebesgotte",
                "Um seinen Altar Bluhmen streun,",
                "Und wo die ganze Schaar, wenn sie sich satt gegauckelt,",
                "Und wo Citherens loser Sohn,",
                "Wenn ihn in seiner Mutter Phaeton",
                "Die muntern Spatzen müd geschaukelt,",
                "Viel sanfter schläft und sich zum neuen Spiel",
                "Viel ehr erholt als auf dem weichsten Atlasphühl."
            ],
            [
                "Himmelvolle Augenblicke,",
                "Wenn die Sonne heitrer Blicke",
                "Jüngling deine Adern schwellt!",
                "Himmelvollre wenn der Seegen",
                "Amors, wie ein Perlenregen",
                "Aufs gespaltne Erdreich fällt."
            ],
            [
                "Wie aus dem tiefsten Schlaf und süßten Traumgesicht",
                "Des Jünglings Kuß sein Mädchen wecket,",
                "Wie dann wenns schönste Aug halb Schlaf halb Wollust bricht,",
                "Er ihr den Arm sanft um den Nacken flicht,",
                "Das Nachtgewand verschiebt und Schönheiten entdecket,",
                "Die einst Romanos Kunst so lebhaft traf;",
                "So küßt der Frühling aus dem Winterschlaf",
                "Jetzt die Natur. Den dichten weißen Schleyer",
                "Hat er ihr längst vom Busen abgestreift,",
                "Er athmet jetzt im bluhmigten Gewande freyer.",
                "Der May der sie mit Küßen überhäuft",
                "Spielt mit dem Reitz, der ihm entgegen blühet,",
                "Und Zephyr, den ein gleich Gefühl",
                "Magnetisch stark zur Bluhmengöttin ziehet,",
                "Mischt tändelnd sich mit in ihr Spiel."
            ],
            [
                "Steht denn der Natur und dem May",
                "Nur allein das Tändeln frey?",
                "Darf nur dies Paar zärtlich küßen,",
                "Busen sanft an Busen schließen,",
                "Und in Zärtlichkeit zerfließen?",
                "Mädchen nein die Tändeley",
                "Holder Glut steht uns auch frey,",
                "Auch wir dörfen zärtlich küßen,",
                "Busen sanft an Busen schließen,",
                "Und in Zärtlichkeit zerfließen."
            ],
            [
                "Hurtig komm in meinen Arm,",
                "Schlüpf sie ab die Nachtgewänder,",
                "Schleif sie auf die seidnen Bänder,",
                "Komm und werd in meinem Arm",
                "Wie die Sommerlüfte warm,",
                "Und laß uns ganz in Zärtlichkeit zerfließen."
            ],
            [
                "Ich bin dein Lenz, ich bin dein May,",
                "Du mein Gefild, und meine Mayenbluhme,",
                "In deinem Grottenheiligthume",
                "Auf deinen Marmorhöh'n, steht jede Tändeley,",
                "Und jede Art des zärtlichsten Genußes,",
                "Mir heut am Fest des ersten Kußes",
                "Unwidersprechlich frey."
            ],
            [
                "Hurtig komm in meinen Arm",
                "Schlüpf sie ab die Nachtgewänder,",
                "Schleif sie auf die seidnen Bänder,",
                "Komm und werd in meinem Arm",
                "Wie die Sommerlüfte warm,",
                "Und laß uns ganz in Zärtlichkeit zerfließen."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Sinngedicht aus dem Oven",
        "text": [
            [
                "Durch meinen muntern Fleiß gebahr die Frau den Sohn,",
                "Allein der Herr Gemahl trägt allen Ruhm davon;",
                "So wird der Honig nie der emsgen Biene Lohn."
            ],
            [
                "Ich ließ Clorindens Hand mir ehrbar anverrauen,",
                "Allein Amint gewann die Liebe meiner Frauen,",
                "So pflegt der Vogel auch nicht sich das Nest zu bauen."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die glücklich gehobene Besorgniß",
        "text": [
            [
                "Es war einmal, doch wo, das weiß ich nicht gewiß,",
                "Die Süntfluth hat ohndem den Ort längst weggespühlet,",
                "Ein Mädchen, das mit Recht das Wundermädchen hieß,",
                "Weil noch ihr zwanzigjährger Mund",
                "Die Süßigkeit des Honigs nicht gefühlet,",
                "Den Adam einst in Ewens Körbchen trug.",
                "Sie war so reich, schön und hatte Freyer gnug;",
                "Allein, da sie beym Antrag jeden frug,",
                "Wie groß der Finger sey?",
                "So wollte, weil die Herrn aus Freyersprahlerey",
                "Des Dinges Maaß und Ziel vergaßen,",
                "Kein einziger in ihren Fingerhut,",
                "Den sie durchaus nicht wollte weiten lassen,",
                "So recht bequem nach ihrem Sinne paßen.",
                "Doch Amor der nicht eher ruht",
                "Bis Mädchen ihm ihr Theil geopfert haben,",
                "Bracht' den Amint auf eine List. Er meldte sich",
                "Und sprach: »O Schöne wähle mich",
                "Ich habe dreyfach das, was andre einfach haben,",
                "Und glaub gewiß die kleinste dieser Gaben",
                "Wird deinem Fingerhut recht angemessen seyn.«",
                "Zugleich reicht er den Riß der dreyen Finger ein.",
                "Sie nimmt den Riß in hohen Augenschein,",
                "Und wählt, weil ihr vielleicht das dreyfach wohl behagt,",
                "Aminten, der zuvor ihr eidlich zugesaget",
                "Nur ganz allein den kleinsten zu gebrauchen.",
                "Er nahm ihn auch, ließ sanft ihn untertauchen,",
                "Man fand ihn gut – der Fingerhut ward feucht,",
                "Und Phyllis zischelte: » den größeren, vielleicht",
                "Paßt der wohl auch. « Er nimmt den Mittelfinger",
                "Und kützelt frisch den Liebeszwinger;",
                "Da wurde aus Erkenntlichkeit",
                "Der rosenfarbne Rand des Ringchens ziemlich weit.",
                "Ach Bester, seufzt sie jetzt, dir kann ich nichts versagen,",
                "Wenns dir gefällt, so magst du auch den größten wagen.",
                "Kaum sprach sie es; so stach er schon im Ziel",
                "Vermehrte da der Lüsternheit Gefühl",
                "Drang weit empfindlicher zum Herzen,",
                "Und Wollust half die kleine Pein verschmerzen,",
                "Indem sie Balsam, der wie Milch und Honig floß",
                "In Phyllis Rosenwunde goß.",
                "Das weichliche sittsame Kind zerfloß,",
                "Und starb vor Lust, doch bald, erweckt von neuen Flammen,",
                "Schien jetzt der Fingerhut ein niedlicher Pokal,",
                "Und leise sprach sie: Ach Amint ach! noch einmal,",
                "Und wenn du kannst, so bind' sie alle drey zusammen!"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Das Zeichen am Leibe",
        "text": [
            [
                "Finette gieng aus ihrem zwölften Jahr,",
                "Ohn daß sie ihren Leib, noch jene Regung kannte",
                "Von der die Frau Aebtißin brannte,",
                "Die sonsten doch ihr Mentor war.",
                "Einst wusch das Mädchen sich die Meeresenge",
                "Die zwischen fleischern Säulen liegt,",
                "Durch die mit schmerzlichem Gedränge",
                "Der Mensch ins Reich des Lebens kriecht.",
                "»Ach, schrie sie, ach! da sie die Sproßen",
                "Der künftgen schwarzen Locken sah'",
                "» Ach ich Unglückliche! – und ihre Thränen floßen",
                "Was wird aus mir – was wächst mir da! «",
                "Mit jedem Tage wuchs die Zierde des Gestades,",
                "Und kraußte sich das Schilf ums rothe Meer:",
                "So blühet um die Quelle eines warmen Bades,",
                "Ein zart Gesträuch, und streuet Schatten um sich her.",
                "Aus Gram vergaß sie Spiel und Essen,",
                "Oft blieb sie ganze Nächte wach,",
                "Und konnte nicht das Wunderding vergeßen,",
                "Das sichtbarlich aus ihrem Leibe brach.",
                "Die bleiche Wange wies wie sehr sie sich betrübte,",
                "Der Nonnen Trost blieb ohne Frucht,",
                "Auch die Aebtißin die sie zärtlich liebte",
                "Fleht, predigt, schilt, versucht",
                "Durch Schmeicheln ihr den Grund des Kummers abzufragen –",
                "»Ach, gnäd'ge Frau, so hub sie endlich an,",
                "Und seufzt und weint, »was hilfts mein Leid zu klagen",
                "Da doch kein Mensch mir helfen kann,",
                "Mich hat des Himmels Zorn geschlagen,",
                "Ein Zeichen hat sein Grimm an meinem Leib gethan,",
                "Das werd ich wohl bis in die Grube tragen,",
                "Da sehn Sie sie selbst das Thier nur an – «",
                "Hier hob das schöne Kind den Vorhang seiner Kleider,",
                "Und wieß der gnäd'gen Frau das kleine Wundertier,",
                "(Ein Mönch der still im Oratorio saß",
                "Half dieses Thierchen mit besehen,",
                "Und glaubt' indem er just vom heilgen Paulus laß",
                "Er sähe auch den Himmel offen stehen)",
                "Madam sahs lächelnd an, und dacht wohlthätig: leider",
                "Ist unser Prior jetzt nicht hier,",
                "Der würd' geschwind' mit diesem Käzchen spielen,",
                "Der strich ihm gern das zarte Haar,",
                "Und würd' ihm gleich ins kleine Mäulchen fühlen –",
                "Ich weis wie tändelnd er bey mir einst war.",
                "Jetzt sprach sie: »Liebes Kind laß dich das nicht erschrecken,",
                "Jedwede Nonn', auch ich, hat so ein Käzchen, da,",
                "Sieh', ich erlaub es dir das mein'ge aufzudecken –",
                "Finette deckt sie auf – sie sah –",
                "Und schrie: Ha! welche Katz! die hat ja Mähnen –",
                "Und als sie ihr den Balg mit zarten Händen strich'",
                "Fieng sie wollüstig an zu gähnen. –",
                "»Ach welch ein Maul! – Ach Gott erbarme sich!«",
                "Doch die Aebtißin sprach: »Mein Kind wie manche Ratze",
                "Hat auch das Thier viel schon zunicht gebracht",
                "Erleg' du erst so viel, wer weis ob deine Katze",
                "Nicht einst das Maul noch größer macht!«"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Der Himmelsweg",
        "text": [
            [
                "Ein Nonnchen, das mit seinen Mienen",
                "Beruf wies Tag und Nacht im Chor und sonst zu dienen,",
                "War fast von Mutterleib zween Geistlichen bekannt,",
                "Die ihr Gelübd zwar keusch zu seyn verband,",
                "Doch ohne Ausnahm nicht. Den Frevel zu vermindern,",
                "Behalfen sie sich bloß mit Klosterkindern,",
                "Und machten überhaupt den Leib nur darum schwach",
                "Damit er nicht die Seele unterbrach,",
                "Wenn sie ein frommes Ave sprach.",
                "Allein der Tod, dem Weiber, Ordensmänner,",
                "Antikensammler, Mädchenkenner,",
                "ein gleichgefällges Opfer sind, erschien,",
                "Und nahm den jüngsten mit. Die arme Clausnerin",
                "Wie kläglich that sie nicht um ihn,",
                "Wie brünstig bat sie nicht in der verwayßten Zelle",
                "Um andre zween in die vakante Stelle.",
                "Um zween? ja ja um zween, denn so ein Held wie der – –",
                "Doch gnug, es war also ein Plätzchen leer,",
                "Und wers versteht, der weis wie sehrs die Weiber haßen,",
                "Dergleichen Plätzchen leer zu laßen.",
                "Der andre Pater gab sich zwar",
                "Die größte Müh sie kräftigleich zu trösten,",
                "Allein es schien als ob dabey kein Seegen war.",
                "Einst als sie sich vertraut Gewissenszweifel lößten,",
                "Und Clärchen ihn so in die Enge trieb,",
                "Daß sein Talent stumm auf dem trocken blieb,",
                "Da ließ sie leiß' und seufzend sich vernehmen:",
                "Warum mußt ihn doch GOtt so früh gen Himmel nehmen –",
                "Gen Himmel? fiel ihr schnell der Pater ein",
                "Im Himmel glaubst du wird er seyn?",
                "Nein, nein der Himmelsweg, sp spricht die Schrift, ist enge,",
                "Und die er hier betrat, das sind sehr weite Gänge."
            ],
            [
                "O Jüngling folge meinem Rath,",
                "Und haß, wenn dir der enge Himmelspfad",
                "Stets treu soll im Gedächtniß haften",
                "Jedweden großen Mund – und such dir Jungferschaften."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Der klügste Rath",
        "text": [
            [
                "Petron sah jüngst voll Lüsternheit",
                "Gewandlos Sylvien im Bade;",
                "Was sich ein Mädchen sonst zu zeigen scheut,",
                "La da vor ihm wollüstig en Parade,",
                "Fuß, Schultern, Busen, Wade",
                "Sah er, und wer das sieht bekommt auch mehr zu sehn.",
                "Und alles war zum malen schön.",
                "Nur aus Petronens räthselvollen Blicken",
                "Sprach Kummer und Verlegenheit,",
                "Er sah mit unentschloßnen Blicken,",
                "Selbst bey dem sanfsten Händedrücken,",
                "Bald rechts aufs Bein wie Schnee, bald links aufs weiße Knie.",
                "Für jedes fühlt er Sympathie,",
                "Und doch nicht Kraft zur Wahl – mit heimlichen Entzücken",
                "Sah' Sylvia Petronens innern Streit:",
                "»Was fehlt dir Kind? Wozu denn die Verlegenheit?",
                "Willst du, sprach sie, daß ich entscheide?",
                "So thu' das Sicherste, damit kein's Unrecht leide,",
                "Und leg dich hurtig zwischen beyde.«"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die vorsichtige Agnes",
        "text": [
            [
                "Ein Mädchen, das sich kaum an Amors langem Seile",
                "In seiner Reitbahn ausgetrabt,",
                "Das niemals was von seinem Pfeile",
                "Gesehn, viel weniger je rem in re gehabt.",
                "Ein Mädchen das also ganz sonnenklar",
                "Noch lauter liebe Unschuld war,",
                "Trat vor den Richterstuhl und klagte:",
                "»Herr Richter, hub sie seufzend an,",
                "Hier dieser ehrvergeßne Mann,",
                "Der mich bisher umsonst mit Schmeicheleyen plagte,",
                "Hat endlich mir das mit Gewalt geraubt,",
                "Was ich ihm auf sein Fleh'n auch nicht um Gold erlaubt'«",
                "Beklagter frug wie sie ihm das beweisen wollte?",
                "Sie hätte ja mit eigner Hand",
                "Den Dolch just nach dem Ort quaestionis hingewand",
                "Damit er nur nicht fehlen sollte.",
                "»Schon recht, ward ihm von Agnes replicirt",
                "»Schon recht, ich hab ihn auch dahin geführt,",
                "Allein war wohl ein ander Rath zu fassen?",
                "Du stießest ja mit solcher Wut und Eil",
                "Mahl über mahl auf mich, daß ich zu meinem Heil",
                "Kein andres Rettungsmittel sah,",
                "Als ihn der alten Wunde einzupaßen,",
                "Denn, dacht ich, die ist einmal da,",
                "Und sollst du dir jetzt eine frische machen lassen?«"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Hans Carvels Ring",
        "text": [
            [
                "Da wohl kein Menschenkind die Lunge",
                "Zu seiner Nebenchristen Ruhm",
                "Je überhitzt, so springt man drum",
                "Mit Engeln selbst nicht besser um,",
                "Und spricht: es geh' von Satans Zunge",
                "Kein wahres Wort, doch ich will zu der Wahrheit Ruhm",
                "Durch folgende Geschichte zeigen,",
                "Sie sey auch selbst den Teufeln eigen."
            ],
            [
                "Der Himmel, der die Ehen schließt,",
                "Gab Carveln einst Trotz seiner grauen Haare,",
                "Und seiner höchst verlegnen Waare",
                "Den Einfall ein, der oft beym Jüngling mislich ist,",
                "Ein junges Weib, das seines Durstes sich zu schämen,",
                "Gar nicht gesonnen war, zu nehmen.",
                "Zwar hoft er ganz getrost sein Kätchen würde sich",
                "Aus treuer Zärtlichkeit zum Fastentisch bequemen,",
                "Doch statt des Wörtchens kümmerlich",
                "Das vor der Stirn ihm stand, stand zu Hans Carvels Jammer",
                "Ein andres Wort vor Kätchens Herzenskammer;",
                "Und Carvel sann drum Tag und Nacht",
                "Auf Mittel um sein Haupt für Unglück zu behüten:",
                "Allein stets zog er Rathhaus Nieten,",
                "Und selbst ein kleiner Rausch, der Herzen freudig macht",
                "Half Carveln nicht. Um Kätchens Fleisch zu quälen,",
                "Und zur Erbauung ihrer Seelen",
                "Ließ ers indessen nicht an guten Lehren fehlen,",
                "Doch da er bloß die künftgen Gaben prieß,",
                "Und gar kein zeitlich Pröbchen wieß;",
                "So ward durch die Gardienenpredigt",
                "Sie nicht erbaut, und er nicht seiner Angst entledigt.",
                "Sein Leben war nunmehr Ein böser Traum,",
                "Selbst wenn er Kätchen sah so glaubt er kaum –",
                "Und Thomas, der auch ehr nicht glaubte",
                "Bis seines Meisters himmlische Geduld",
                "Ihm eine Wundenprob erlaubte,",
                "Das war sein Mann. Ganz ohne Kätchens Schuld,",
                "Die nie ihn weckte, denn wozu wärs nütz gewesen,",
                "Wer kann von Dornen Trauben lesen?",
                "Schlief er nie fest – Als er nun einst so schlief,",
                "Dünkts ihm, daß Asmodi ihn rief,",
                "Und sprach: »nimm diesen Ring, so lange",
                "Er dir am Finger sticht,",
                "Sey, Carvel, dir nicht bange,",
                "Daß man in deinen Garten bricht« –",
                "O Gott bezahl es dir! schrie hier der gute Alte;",
                "So werd ich denn wenn ich den Ring behalte,",
                "Doch wieder meines Lebens froh –",
                "Und als er dies so eifrig dachte,",
                "Daß er entzückt davon erwachte,",
                "Da stach sein Finger – Rathet wo?"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die Sehnsucht",
        "text": [
            [
                "O Röschen Röschen welch ein Glück",
                "Von Dir geliebt zu seyn!",
                "Wem flößt ein himmlisch Meisterstück",
                "Nicht tausend Wünsche ein?"
            ],
            [
                "Wenn sanft der schwarze Atlas wallt,",
                "Dein blaues Auge lacht,",
                "Wer bleibt bey solchem Anblick kalt,",
                "Und fühlt nicht Amors Macht?"
            ],
            [
                "Ein Kuß auf Röschens Marmorarm,",
                "Ihr Handdruck, noch so schwach,",
                "Macht selbst den Winter sommerwarm",
                "Und alle Geister wach."
            ],
            [
                "Wie Schnee zerschmilzt, wenn ihn der Strahl",
                "Der Frühlingssonn' erreicht,",
                "Wie froh das Herz beym Freundschaftsmaal",
                "Ins ofne Antlitz steigt:"
            ],
            [
                "So sanft freut sich, so schmilzt das Herz",
                "Wenn es den Himmel sieht,",
                "Der da ist, wo der feinste Scherz",
                "Auf Rosenwangen glüht."
            ],
            [
                "Heil dem, den Röschens Seele liebt,",
                "Dem sie, entzückt geküßt,",
                "Den Kuß freywillig wiedergiebt,",
                "Der, auch geraubt, schön ist."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Die Jungferschaft",
        "text": [
            [
                "Hör Afterwelt mein Lied! es preißt",
                "Das schönste Kleinod keuscher Musen,",
                "Apoll doch nein – stärk' dich mein Geist",
                "Durch Blicke auf de schönsten Busen!",
                "Der Völkerschaften Lieblich dich,",
                "O könnt ich würdig dich besingen!",
                "Dies Lied, voll deines Ruhms, würd' mich",
                "Dann auf der Enkel Enkel bringen."
            ],
            [
                "Laßt bey verschwendter Odenwut",
                "Um Eselsscheiteln Lorbeer grünen,",
                "Singt Schlachten, singt der Reben Blut",
                "Um Brod und Titel zu verdienen",
                "Und bleibt stets nüchtern – Mein Gesang",
                "Preißt stolz das Schooßkind junger Schönen,",
                "Und wünscht sich nur der Mädchen Dank,",
                "Die noch der Unschuld Myrthen krönen."
            ],
            [
                "O Guth, für das die Lüsternheit",
                "Im Rausch oft hundert Welten gäbe,",
                "Dich sing ich, Preiß der Zärtlichkeit,",
                "Dich, erster Keim der Ehstandsrebe;",
                "Dich Guth, das einmal nur ergötzt,",
                "Das Amors Sieg kränzt und vollendet,",
                "Für das, oft zehnmal schon ersetzt",
                "Der Britte selbst sein Gold verschwendet."
            ],
            [
                "Dich Kleinod, oft schlecht angebracht,",
                "Und oft im Entrechat verschwunden,",
                "Bey allen Mädchen zwar gedacht,",
                "Bey vierzehnjährgen kaum gefunden,",
                "O Gabe, die die Clerisey",
                "Gern statt des ersten Beichtgelds nähme,",
                "Die jeder Mann, wie Weibertreu,",
                "Sehr gern zum Brautschatz mit bekähme."
            ],
            [
                "Dich Blühmchen, das der Rose gleicht,",
                "Die roth und frisch die Sonne grüßet,",
                "Vom Mittagsstral, verbleicht,",
                "Und nie sich mehr als Knospe schließet;",
                "Dich Guth, das Bürgermädchen ziert,",
                "Und stolz die Königstöchter schmücket,",
                "Das jenen oft ein Prinz entführt,",
                "Und hier ein Kammerdiener pflücket."
            ],
            [
                "Magnet von seltner Anzugskraft,",
                "Der sich nach allen Polen bieget,",
                "Heil dir kranzwürd'ge Jungferschaft,",
                "Heil dem, der blutig dich ersieget!",
                "O Mädchen, lernt des Kleinods Werth,",
                "Lernt mit der Myrthenkrone geitzen,",
                "Doch nicht zu lang, sonst fällt ihr Werth,",
                "Und ihre Kraft zum Kauf zu reitzen."
            ],
            [
                "Nur laßt von wilder Lüsternheit",
                "Euch nie den Zaubergürtel lösen,",
                "Dem nur, der eurer Zärtlichkeit",
                "Ganz würdig ist, dem laßt ihn lösen: –",
                "Und sollt ihr nach des Schicksals Schluß",
                "Euch fromm als Priesterfraun einst brüsten;",
                "So opfert vor dem Hochzeitskuß",
                "Den Schmuck Soldaten und Juristen."
            ],
            [
                "O Chloe, der mein zärtlich Herz",
                "Der Liebe glühn'den Weyhrauch bringet,",
                "Verachte nicht der Muse Scherz,",
                "Die deiner Reitze Brennpunkt singet:",
                "Der Reitz der wie ein Röschen blüht,",
                "Vom scharfumdornten Stock vertheidigt,",
                "Den, wenn dein Herz gleich zärtlich glüht,",
                "Doch Amors Pfeil noch nie beleidigt."
            ],
            [
                "Erhalt' sie Chloe einst für mich",
                "Die Erstlinge der Liebesfreuden,",
                "So wird in meinen Armen Dich",
                "Die ganze Mädchenwelt beneiden.",
                "Denn nur für Dich brennt diese Glut",
                "Und – ich will nur mich selbst nicht loben –",
                "Doch glaub mirs nur dein höchstes Guth",
                "Ist nirgend sichrer aufgehoben."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Der Maler und der Liebhaber",
        "text": [
            [
                "»Soll ich dir dein Röschen malen,",
                "Nach den schönsten Idealen,",
                "Oder Zug vor Zug genau?",
                "Locken, die den Hals umfangen,",
                "Grübchen in den Rosenwangen",
                "Frey die Stirn, das Auge blau?"
            ],
            [
                "Mal ich Lippen, die beym Lachen",
                "Jene Grübchen tiefer machen,",
                "Zähne, so wie Perlen schön?",
                "Unter Flor die Busenhügel,",
                "Arme weiß wie Schwanenflügel,",
                "Hände wie die Grazien?"
            ],
            [
                "Mal ich Röschens Hals und Schultern",
                "Wie der Juno Hals und Schultern",
                "Glat und weiß wie Elfenbein?",
                "Cypria vom Meer gebohren,",
                "Nympfen warm in Lust verlohren,",
                "Sollen diese mir – ?« Nein, nein!"
            ],
            [
                "Braune Locken magst du malen,",
                "Blauer Augen Himmelsstraalen",
                "Meisterzüge ins Gesicht,",
                "Arme, Hand und Busenhöhen,",
                "Aber was ich mehr gesehen,",
                "Nein das schönste triffst du nicht."
            ],
            [
                "Der die höchste Kunst erfüllte,",
                "Als er Amors Mutter bildte,",
                "Hätt er Röschens Reitz gesehn,",
                "Schnell hätt' er sein Werk zernichtet,",
                "Und nach Röschen eins errichtet,",
                "Dann wäre seine Venus schön."
            ],
            [
                "Der zum Unglück der Dryaden",
                "Einst Dianen sah sich baden,",
                "Diesem wärs vielleicht geglückt,",
                "Röschens Schenkel so zu zeichnen,",
                "Daß sie nicht den Reitz verleugnen,",
                "Womit sich Natur geschmückt."
            ],
            [
                "Und der Nektarkelch voll Leben,",
                "Den die Götter einst bey Heben,",
                "Als sie fiel, bezaubernd sahn,",
                "Unter allen Opferschalen",
                "Sie die schönste – die zu malen,",
                "Sprich, darf sich die Kunst ihr nah'n?"
            ],
            [
                "Als durch Venus Gürtelskräfte,",
                "Zeus das große Weltgeschäfte,",
                "Hinter goldnen Wolken that,",
                "Wagts je wer da sie zu malen?",
                "Und hier blenden Wolluststrahlen",
                "Mehr, als dort der Goldglanz that."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "An Doris nach einem kleinen Scharmützel",
        "text": [
            [
                "Wär ich von Sanct Peters Kirche,",
                "Glaube, daß ich dann gewiß,",
                "Dich zu meiner Liebling Heil'gen",
                "Als Magdlena malen ließ."
            ],
            [
                "Mädchen, nie sah ich dich schöner,",
                "Als da Deine weiche Hand",
                "Kunstlos statt des Modekopfstaats,",
                "Bloß ein Tuch der Stirn umwand."
            ],
            [
                "Schalkhaft kuckte nie ein Lockchen",
                "Neben dem beringten Ohr,",
                "Um ein Probchen Haar zu zeigen",
                "Unterm seidnen Tuch hervor."
            ],
            [
                "Dreuster funkelte Dein Auge,",
                "Weißer schien Dein weiß Gesicht,",
                "Purpur floß um Deine Wangen,",
                "Schöner glüht Aurora nicht."
            ],
            [
                "Wie der Magdalena Busen",
                "Naß von Thränen reuig stieg;",
                "Mädchen so hob Deinen Busen",
                "Hofnung auf den schönsten Sieg."
            ],
            [
                "Wie die Rose wenn des Morgens",
                "Thau auf ihren Blättern steht;",
                "So Dein Rößchen, daß an Schönheit",
                "Alle Rosen übergeht."
            ],
            [
                "Holde Sehnsucht warmer Liebe,",
                "Sprach Dein zauberischer Blick,",
                "Unter tausend kleinen Seufzern,",
                "Theilest Du mit mir mein Glück."
            ],
            [
                "Warum hielt'st Du doch dem Auge,",
                "Wenn der Wollust luft'ger Flor",
                "Es bezog, oft wenn es lachte,",
                "Deine Hand mißgünstig vor?"
            ],
            [
                "Schäm' Dich nicht des sanften Schauers,",
                "Der durch alle Nerven schießt,",
                "Wenn der milde Thau der Wollust",
                "Aus der Rosenmuschel fließt."
            ],
            [
                "Laß das schöngebrochne Auge,",
                "Laß der Zunge tändelnd Spiel",
                "Sagen, ob der kleine Zweykampf",
                "Dir so sehr als mir gefiel."
            ],
            [
                "Laß mich alles alles sehen,",
                "Wenn der heißte Kuß Dich frägt:",
                "Ob Dein Herz auch treu wird bleiben,",
                "Obs auch jetzt für mich nur schlägt?"
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Der Haarproceß",
        "text": [
            [
                "Im seidnen krausen braunen Haar,",
                "Saß jüngst der Liebesgott,",
                "Und trieb da übers Scheitelhaar,",
                "Den freventlichsten Spott."
            ],
            [
                "Er lachte überlaut und schrien:",
                "»Seht diese Locken an,",
                "Euch macht man krauß mit vieler Müh,",
                "Hier hats Natur gethan."
            ],
            [
                "Euch salbt man mit Pomaden ein",
                "Kämmt, pudert euch erst schön,",
                "Dies parfümirt sich ganz allein,",
                "Und riecht zehnmal so schön.«"
            ],
            [
                "Das weiche braune Scheitelhaar",
                "Lang gnung sanftmüthig, sprach:",
                "»Prahl doch nicht so mit diesem Haar,",
                "Und setz' so sehr uns nach."
            ],
            [
                "Eh' Damon jens gesehn, berührt",
                "Hatt' er uns längst geküßt,",
                "Wer weis wenn wir ihn nicht geführt,",
                "Ob er noch von dem wüßt."
            ],
            [
                "Ihn reizte unsrer Locken Pracht,",
                "Erbaut von Doris Hand",
                "Von uns erst dreust und warm gemacht",
                "Traf sichs, daß er jens fand."
            ],
            [
                "Und kurz das Haar, das wie man glaubt",
                "Am Sternenhimmel steht,",
                "War von der Berenice Haupt",
                "Nicht sonst wo abgemäht – – «"
            ],
            [
                "Jetzt ward das kurze Haar auch laut,",
                "Und rief: »Ich muß gestehn",
                "Wenn Doris eure Locken baut;",
                "So findt euch jeder schön."
            ],
            [
                "Ihr schmückt Ihr blühendes Gesicht,",
                "Erhebt der Stirne Weiß,",
                "Doch wenns Chignon recht glat gleich liegt",
                "Machts doch das Blut nicht heiß."
            ],
            [
                "Nur dann, wenn Kunst euch gar nicht zwingt,",
                "Und wenn ihr schön verwirrt",
                "Um Doris Hals und Stirn euch schlingt,",
                "Und um den Busen irrt;"
            ],
            [
                "Dann sieht der Jüngling im Tapon",
                "Mein reitzend Ebenbild:",
                "Denkt an den weichen Wollustthron",
                "Der bey ihm alles gilt."
            ],
            [
                "Küßt euch denn zärtlich, nennt euch schön;",
                "Denkt aber mich dabey,",
                "Und wird, so bald er mich gesehn",
                "Gewis euch ungtreu – – «"
            ],
            [
                "Als Richter sprach drauf Venus Sohn!",
                "»Schweigt Zänker und hört mich:",
                "Du kleines Haar, schmückst Venus Thron,",
                "Vorzüglich liebt sie dich."
            ],
            [
                "Ihr Scheitelhaare seyd mein Netz",
                "In dem sich mancher fängt,",
                "Der thöricht über mein Gesetz",
                "Sich längst erhaben denkt."
            ],
            [
                "In euren Schlingen führ ich ihn",
                "Dann hin zu Venus Thron,",
                "Und laß das Grottchen ihn beziehn;",
                "Wo ich bei Psychen wohn."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Wie mir es war, wie Ihr es ließ",
        "text": [
            [
                "Mädchen Mädchen o wie schön",
                "War mein Sieg und mein Vergnügen",
                "Um des Busens Marmorhöh'n",
                "Sah' ich deine Locken fliegen."
            ],
            [
                "Wenn des Zephyrs lose Hand",
                "Um der Flora Busen spielet,",
                "Und ihr blumichtes Gewand",
                "Mit den Fittigen durchwühlet."
            ],
            [
                "Fliegen ihre Haare so",
                "Schön verwirrt um Hals und Nacken,",
                "Und des nahen Sieges froh",
                "Küßt er dann die glühnden Backen."
            ],
            [
                "Schmiegt sich um sie, tändelt', hüpft,",
                "Bald erzürnt und bald versöhnet",
                "Bis er in den Hafen schlüpft,",
                "Wo ihn Amor siegreich krönet."
            ],
            [
                "Aber glücklicher wie ich",
                "War er nie in Florens Hafen,",
                "Denn in Doris Arm läßt sich",
                "Weicher als auf Rosen schlafen."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Gemälde",
        "text": [
            [
                "Das Herz vom Wunsch nach dir erfüllt,",
                "Erflehte Dich zurück,",
                "Da kam der Schlaf, und wies im Traum",
                "Mir das erflehte Glück."
            ],
            [
                "Ich sah' dich schön wie Grazien,",
                "Wenn Cypripor sie küßt,",
                "Wie Psyche schön, wenn Amor sie",
                "Fest in die Arme schließt."
            ],
            [
                "Doch schöner wie ein Traum warst du",
                "Mir wachend, als ein Druck",
                "Der weichen Hand beym wämsten Kuß:",
                "ob ich dich liebe, frug."
            ],
            [
                "So bist du schön, wenn dir im Aug",
                "Ein Thränchen zittern steht,",
                "Doch schöner, wenn den losen Blick",
                "Des Lächelns Reitz erhöh't."
            ],
            [
                "Der freygewölbte Busen stieg",
                "Von Wollustahndungen,",
                "Die braunen Augen schoßen Blitz,",
                "Streit zu verkündigen."
            ],
            [
                "Laut schlägt mein Herz von Dir berührt",
                "Heiß, wenn die weiche Hand",
                "Den Pfeil auf Amors Bogen legt,",
                "Und kühn die Sehne spannt."
            ],
            [
                "Ha! denn fließt mir die Seele ganz",
                "Mit Amors Pfeil ins Ziel!",
                "Ach Mädchen auch Dein Aug bricht dann,",
                "Und spricht Gluth und Gefühl."
            ],
            [
                "Entzückend zischt Champagnerschaum",
                "Am Rande des Pokals,",
                "Doch schönrer Schaum hängt dann am Busch",
                "des duftgen Wollustthals."
            ],
            [
                "Kein Tempe, kein Elysium",
                "Ist schön wie Chloens Thal,",
                "Hier halten Aug, Gefühl, Geruch",
                "Berauscht ihr Göttermahl."
            ],
            [
                "Das Rosenkleid hat Cypra",
                "Ihm angelegt, sie ist",
                "Die Schöpferin des Quells, der aus",
                "Der Muschelgrotte fließt."
            ],
            [
                "Zehntausendmal sagt dir mein Kuß",
                "Du Thal der Reize Dank,",
                "Oft netze Amors Balsam dich,",
                "Er sing dir Lobgesang."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Einladung auf das Feld",
        "text": [
            [
                "Sag kleiner Abgott hast du auch",
                "In schwüler Sommernacht",
                "Kein Picknickspiel nach Venus Brauch",
                "Wo ohne mich gemacht?"
            ],
            [
                "Sag' hat dein weiblich Herzchen sich",
                "Von mir nicht schon entwöhnt?",
                "Hast du in Haselsträuchen Dich",
                "Warm bloß nach mir gesehnt?"
            ],
            [
                "Wenn Dich der Laube dämmernd Licht",
                "Das Mooß im schatt'gen Hayn",
                "Zum Schlaf einlud, wünschst Du dann nicht",
                "Von mir geweckt zu seyn?"
            ],
            [
                "Sprich, sprich – und dann komm mit ins Feld",
                "Das reizender nie war,",
                "Wo Ceres Garben aufgestellt,",
                "Der Venus zum Altar."
            ],
            [
                "Kein Sopha den stahlfederreich",
                "Goldfarbger Atlas schmückt,",
                "Ist so schön, so elastisch weich",
                "Zum Menschenspiel geschickt."
            ],
            [
                "Der Tag da ich zuerst Dich sah",
                "Ist Heut. Er sey ein Fest,",
                "Und wohl Uns wenn sich Paphia",
                "Heut von uns opfern läst."
            ],
            [
                "Scheu nicht ums Aug den Lazurstrich",
                "Scheu nicht ein blaß Gesicht,",
                "Der Mond hat seinen Hof, schämt sich",
                "Der Silberbläße nicht."
            ],
            [
                "Schling um den Hals mir deinen Arm",
                "Schnell öfne das Portal",
                "Der Nymphengrotte, wollustwarm",
                "Küß Amors Opferstal;"
            ],
            [
                "Und stirb in süßer Ohnmacht hin,",
                "Bis milder Balsamsduft",
                "Dich, kleine Amorspriesterin,",
                "Ins neue Leben ruft."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Ermunterung zum Vergnügen",
        "text": [
            [
                "Mädchen deiner Purpurschnecke,",
                "Wenn ich ihr Gefühl erwecke,",
                "Ströhmen tausend Reitze zu,",
                "Und der Morgenglanz Aurorens,",
                "Und die Rosenlippen Florens",
                "Sind dann nicht so schön wie Du."
            ],
            [
                "Als ich in der Geisblatslaube",
                "Deines Weinstocks schönste Traube,",
                "Naß von eignem Thau jüngst sah',",
                "Da schien dem gebrochnen Blicke,",
                "Sanft berauscht vom Schäferglücke,",
                "Peters dritte Himmel nah."
            ],
            [
                "Lieblich lächelt Doris Miene,",
                "Wenn den Stachel Amors Biene",
                "In das Myrthenkörbchen sticht:",
                "Venus, die Duft um sich hauchet,",
                "Wenn Adon den Altar brauchet,",
                "Macht kein himmlischer Gesicht."
            ],
            [
                "Um die Lebensquelle wohnen",
                "Scherze, die auf Locken thronen,",
                "Ohne Menschenkunst frisirt.",
                "Freude lacht um ihr Gestade,",
                "Wenn in ihr Baßin zum Bade",
                "Amor seinen Liebling führt."
            ],
            [
                "Hör' wie er im Bade spielet,",
                "Plätschernd seine Flamme kühlet,",
                "Aufspringt, wieder abwerts schießt:",
                "Laß ihn baden, laß ihn keltern",
                "Bis aus allen Lustbehältern",
                "Dank in Deine Quelle fließt."
            ]
        ]
    },
    {
        "author": "Scheffner, Johann Georg",
        "authorRef": "pnd:118834134",
        "publicationDate": "1771",
        "title": "Gelegenheitsgedicht",
        "text": [
            [
                "Schön war der Abend, Frühlingsduft",
                "Durchbalsamte die heitre Luft,",
                "Und jeder Stern war aufgegangen,",
                "Cytherens himmlich Feuermeer",
                "Schoß zehnfach Stralen um sich her,",
                "Und Nachtigallen sangen."
            ],
            [
                "Doch Venus Stern und Frühlingsduft",
                "Und Nachtigall und Abendluft",
                "Vergaß ich in der Schäferstunde.",
                "Den Gipfel aller Lust erstieg",
                "Der Geist, und Balsam goß der Sieg",
                "Sanft um den Rand der Pfirsichwunde."
            ],
            [
                "Sprich Mädchen schlug im Busch und Thal,",
                "Je eine schönre Nachtigall?",
                "Ließ je ihr Lied dein Herz so wallen?",
                "Und als sie müd vom Nachtgesang",
                "Zahm auf den weißen Busen sprang,",
                "Hat sie auch da Dir noch gefallen?"
            ],
            [
                "Wie auf dem jungen Zweig vergnügt",
                "Sich Philomele einsam wiegt;",
                "So wiegte sich auf Busenhügeln,",
                "Und sah umher die Nachtigall,",
                "Um sich zum neuen Flug ins Thal",
                "Durch jeden Herzschlag zu beflügeln."
            ],
            [
                "Druck mit der weichen Hand doch nur",
                "Den Lieblingssproßer deiner Flur",
                "An Dich, und spiel mit seinen Schwingen",
                "Er ist ein kleines dankbars Thier,",
                "Und wird für dies Geschmeichel Dir",
                "Das schönste Ritornello singen."
            ]
        ]
    }
]