[
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Wundersame Dämmerung",
        "text": [
            [
                "Erinnerung in Dämmerlicht verglühend",
                "Zittert und loht am fernen Himmelsrand",
                "Der Hoffnung, die geheimnisvoll bald fliehend",
                "Bald wachsend flammt, wie eine Scheidewand.",
                "Wie mancher Blume farbenbunt Gewand,",
                "Wie Dalie, Tulpe, Lilie erblühend,",
                "Ein Gitter rings umrankend und umziehend",
                "Mit gift'gem Hauch, der all mein Wesen bannt;",
                "Voll schweren Wohlgeruchs, der zu mir fand,",
                "Aus Dalie, Tulpe, Lilie erblühend,",
                "Ertränkend Seele, Sinne und Verstand,",
                "Bis mich mit schwerer Ohnmacht übermannt",
                "Erinnerung in Dämmerlicht verglühend."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Abendsonnen",
        "text": [
            [
                "Blass giesst im Verrinnen",
                "Auf Felder und Rain",
                "Schwermütiges Sinnen",
                "Der scheidende Schein.",
                "Schwermütiges Sinnen",
                "Wiegt flüsternd mich ein,",
                "Mein Herz zu umspinnen",
                "Im scheidenden Schein."
            ],
            [
                "Und fremde Träume",
                "Ziehn sonnengleich",
                "Über Heiden und Bäume,",
                "Rotflimmernd und weich,",
                "Endlos durch die Räume",
                "Ziehn sonnengleich",
                "Sie über das Reich",
                "Der Heiden und Bäume."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Herbstlied",
        "text": [
            [
                "Den Herbst durchzieht",
                "Das Sehnsuchtslied",
                "Der Geigen",
                "Und zwingt mein Herz",
                "In bangem Schmerz",
                "Zu schweigen."
            ],
            [
                "Bleich und voll Leid,",
                "Dass die letzte Zeit",
                "Erscheine,",
                "Gedenk' ich zurück",
                "An fernes Glück,",
                "Und ich weine."
            ],
            [
                "Und so muss ich gehn",
                "Im Herbsteswehn",
                "Und Wetter,",
                "Bald hier, bald dort,",
                "Verweht und verdorrt",
                "Wie die Blätter."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Am graubedeckten Horizont erhebt]",
        "text": [
            [
                "Am graubedeckten Horizont erhebt",
                "Sich rot der Mond, vom Nebeltanz getragen.",
                "Das Feld schläft dampfend ein, die Frösche klagen",
                "Im grünen Schilf, durch das ein Frösteln bebt."
            ],
            [
                "Den Kelch verschliesst die Wasserblume wieder,",
                "Starr und gedrängt in weiter Ferne reihn",
                "Sich Pappeln auf in ungewissem Schein,",
                "Leuchtkäfer irren zu den Büschen nieder."
            ],
            [
                "Der Eulen lautlos finstre Schar erwacht,",
                "Die Luft mit schwerem Fluge zu durchsteuern,",
                "Der Äther füllt sich mit gedämpften Feuern,",
                "Venus taucht bleich hervor: das ist die Nacht."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Die Nachtigall",
        "text": [
            [
                "Es senkt wie ein Schwarm von Vögeln sich",
                "All mein Erinnern hernieder auf mich,",
                "Hernieder durchs gelbe Laub von den Zweigen,",
                "Und gebeugt ist mein Herz, wie Erlen sich neigen,",
                "Die sich spiegeln, wo das Wasser der Reue",
                "Schwermütig gleitet in tiefer Bläue.",
                "Sie senken sich, bis im wachsenden Wehen",
                "Des Winds ihre bösen Stimmen vergehen,",
                "Im Baume verklingen mit sterbendem Laut,",
                "Dass Stille rings von den Zweigen taut.",
                "Nur die Stimme, die sie, die fern ist, in Tränen",
                "Verherrlicht, tönt, nur die Stimme voll Sehnen",
                "Des Vögleins, das erste Liebe mir war,",
                "Das heute noch singt, wie vor manchem Jahr.",
                "Und in dem trauernden Mondenscheine,",
                "Der bleich und feierlich strahlt, wiegt eine",
                "Schwermütige Nacht der Sommerszeit",
                "Voll tiefer Sehnsucht und Dunkelheit",
                "Im Himmel in flüsternden Windesschauern",
                "Das Zittern des Baums und des Vogels Trauern."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Frau und Katze",
        "text": [
            [
                "Sie spielte mit ihrem Kätzchen",
                "Und reizend waren zu schau'n",
                "Die weissen Hände und Tätzchen",
                "Beim Tändeln im Abendgrau'n."
            ],
            [
                "Versteckt hielt voll lustiger Mätzchen",
                "Im Handschuh, o Tücke der Frau'n,",
                "Die spitzigen Nägel mein Schätzchen,",
                "Die scharf wie Messer, traun."
            ],
            [
                "Auch die andere wollte gefallen",
                "Und versteckt ihre grausamen Krallen,",
                "Doch währt ihre Sanftmut nicht lang ..."
            ],
            [
                "Und im Zimmer, in Dämm'rung versunken,",
                "Wo ihr silbernes Lachen erklang,",
                "Erglänzten vier Phosphorfunken."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Herr Prudhomme",
        "text": [
            [
                "Haupt der Familie und ein würd'ger Bürgermeister.",
                "Der hohe Kragen schluckt sein Ohr, man sieht es kaum,",
                "Die Äuglein schwimmen sorglos wie in sel'gem Traum,",
                "Sein buntgestickter Schuh, wie farbenfreudig gleisst er."
            ],
            [
                "Nicht der Gestirne Gold und nicht die Lauben preist er,",
                "Wo süss der Vogel singt, und nicht den Himmelsraum.",
                "Was kümmert ihn die Flur, der Wiesen grüner Saum?",
                "Auf seiner Tochter Heirat richtet seinen Geist er."
            ],
            [
                "Herr Dingsda ist's, der ihm als Schwiegersohn gefällt.",
                "Er ist Botaniker, ist dick, hat ziemlich Geld –",
                "Mög' ihn der Himmel vor dem Dichterpack behüten!"
            ],
            [
                "So schlecht gekämmtes Volk hat ihm noch nie gepasst.",
                "Mehr als sein ew'ger Schnupfen ist es ihm verhasst.",
                "Auf seinen Morgenschuh'n, da prangt der Lenz in Blüten."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Initium",
        "text": [
            [
                "Ich sah sie auf dem Ball im Wirbeltanz der Paare,",
                "Der Geigen Lachen einte sich dem Flötenklang,",
                "Hold spielten um ihr Ohr die feinen, blonden Haare,",
                "Ihr Ohr, zu dem mein Wunsch gleich einem Kuss sich schwang,",
                "Als spräch' er gern und wäre doch zu reden bang."
            ],
            [
                "Und die Mazurka trug in schwebend-stillem Tanze",
                "Mild tönend wie ein Lied sie weiter durch die Reih'n,",
                "Ein Reim von süssem Klang, ein Bild von lichtem Glanze,",
                "Und ihre Kinderseele strahlte hell und rein",
                "Durch ihrer grauen Augen sinnlich weichen Schein."
            ],
            [
                "Und unbewegt seit diesem Augenblicke bete",
                "Ich ihre Schönheit an, der sich mein Herz geweiht,",
                "So schreitet bang, als ob in Tempels Nacht sie träte,",
                "In die Erinnerung der Liebe Herrlichkeit."
            ],
            [
                "Und hier, ich fühl' es wohl, ach hier beginnt mein Leid."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Serenade",
        "text": [
            [
                "Wie ein Toter, der längst vom Leben schied,",
                "Aus dem Grabe sänge,",
                "Trägt Herrin zu dir mein klagendes Lied",
                "Seine zitternden Klänge."
            ],
            [
                "O öffne Seele und Ohr, den Klang",
                "Meiner Laute hörend.",
                "Für dich ertönt, für dich mein Gesang,",
                "So hold, so zerstörend."
            ],
            [
                "Ich singe dein Auge voll goldenen Glücks,",
                "Das schattenlos klare,",
                "Dann den Lethe deiner Brust, dann den Styx",
                "Deiner dunklen Haare."
            ],
            [
                "Wie ein Toter, der längst vom Leben schied,",
                "Aus dem Grabe sänge,",
                "Trägt Herrin zu dir mein klagendes Lied",
                "Seine zitternden Klänge."
            ],
            [
                "Und das Lob meines Sanges preist und erhebt",
                "Den Leib, den geweihten,",
                "Dessen süsser Duft zur Nacht mich umwebt",
                "In schlaflosen Zeiten."
            ],
            [
                "Und ich singe die Küsse von rotem Mund,",
                "Dass dein Preis ohne Mängel,",
                "Deine Süsse, die mich gerichtet zugrund,",
                "Meine Dirne, mein Engel!"
            ],
            [
                "O öffne Seele und Ohr, auf den Klang",
                "Meiner Laute hörend.",
                "Für dich ertönt, für dich mein Gesang,",
                "So hold, so zerstörend."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Nevermore",
        "text": [
            [
                "Voran mein armes Herz, mein alter Kampfgenosse,",
                "Neu baue im Triumph dein buntes Siegestor,",
                "Von falschem Goldaltar steig' Weihrauchduft empor,",
                "Gib, dass an Abgrundshang der Flor der Blumen sprosse,",
                "Voran mein armes Herz, mein alter Kampfgenosse."
            ],
            [
                "Zu Gott hin dringe deines Lieds verjüngter Klang,",
                "Lass, heis're Orgel, das Tedeum mächtig tönen,",
                "Die frühen Runzeln schmink', dein Antlitz zu verschönen,",
                "Häng' rote Teppiche die morsche Wand entlang,",
                "Zu Gott hin dringe deines Lieds verjüngter Klang."
            ],
            [
                "Klingt Schellen, läutet Glöckchen, tönet Glocken!",
                "Mein weltentrückter Traum ward Wahrheit, es umschlingt",
                "Mein froher Arm das Glück, den Fremdling, leicht beschwingt,",
                "Der schüchtern flieht beim Nah'n der Menschen, die ihn locken.",
                "Klingt Schellen, läutet Glöckchen, tönet Glocken!"
            ],
            [
                "Lebendig Seit' an Seite ging mit mir das Glück;",
                "Das Leben, mitleidlos, entschreitet ohne Säumen,",
                "Der Wurm ist in der Frucht, Erwachen ist im Träumen,",
                "Die Reu' ist in der Lieb', so zwingt uns das Geschick.",
                "Lebendig Seit' an Seite ging mit mir das Glück."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Pariser Notturno",
        "text": [
            [
                "Ja rolle, rolle, Seine, deine trägen Wogen,",
                "Durch deine giftumhauchten, finstern Brückenbogen",
                "Schwamm mancher Leichnam schon entstellt, verwesend, fort,",
                "Dem Seele, Herz und Sinn längst in Paris verdorrt.",
                "Doch sind die Eisflut nie so viel hinabgeschwommen,",
                "Wie mir bei deinem Anblick jetzt Gedanken kommen."
            ],
            [
                "Der Tiber hat Ruinen an dem hellen Strand,",
                "Durch die den Wandrer er in ferne Zeiten bannt,",
                "Die Moos und schwarzer Efeu dicht gerankt umweben",
                "Und die sich grau zerbröckelt aus dem Grün erheben.",
                "Mit Goldorangen lächelt der Guadalquivir",
                "Und spiegelt abends der Boleros bunte Zier.",
                "Der Pactolus führt Gold, des Bosporus Gestade",
                "Laden die üpp'ge Odaliske ein zum Bade.",
                "Ein Burggraf ist der Rhein, ein kecker Troubadour",
                "Ist der Lignonfluss und ein Buhler der Adour.",
                "Des Nilstroms Flut, flüsternd wie leiser Kummer,",
                "Wiegt seine Mumien ein in träumesüssen Schlummer,",
                "Und der Meschascébé, voll heil'gem Schilf, benagt",
                "Der Inseln Fels, der steil aus seinen Wassern ragt.",
                "Donnernd und leuchtend lässt er seine hoheitsvollen",
                "Wogen in breiten Niagaras niederrollen.",
                "Und der Eurotas, wo die heim'schen Schwäne zieh'n,",
                "Eint ihren weissen Glanz mit seines Lorbeers Grün.",
                "In blauer, klarer Luft, die Geier stolz durchfliegen,",
                "Singt einem Dichter gleich der Fluss im Wellenwiegen.",
                "Stark wälzt der Ganges durch der Palmen Schauern sich,",
                "Umschwebt von roten Padmas, sanft und feierlich,",
                "In königlichem Pomp; an seinem Ufer schwellen",
                "Um die Moscheen des Volkes lärmbewegte Wellen.",
                "Das Holz der Cymbals klingt in kriegerischem Ton,",
                "Und in das Rohr geduckt, dumpf klagend, wie Hobo'n,",
                "Ob nicht die flinken Antilopen nahen wollen,",
                "Birgt der gestreifte Tiger sich mit tiefem Grollen."
            ],
            [
                "Du, Seine, du hast nichts. Zwei Quais und die allein!",
                "Zwei schmier'ge Quais, die rings besät von Schmutzerei'n,",
                "Mit schimmelndem Papier, voll von der dichten Menge,",
                "Die Kreise macht im Fluss und angelt in der Enge.",
                "Doch wenn es Abend wird, erblickt man ringsumher",
                "Nur wen'ge Wandrer noch, von Schlaf und Hunger schwer,",
                "Die Abendsonne malt die Luft mit roten Flecken,",
                "Da kommt der Träumer gern aus finsteren Verstecken,",
                "Dass auf der Brücke, unweit Notredame, er sinnt,",
                "Gedanken, Haupt und Herz umspielt vom Abendwind.",
                "Der nächt'ge Hauch zerreisst der Wolken grau Gewimmel",
                "Und kupfern segeln sie, zerstreut im toten Himmel,",
                "Und eines Heil'gen Haupt trifft an dem Domportal",
                "Mit rotem Kuss der Abendsonne letzter Strahl.",
                "Beim Nahn des Dunkels fliehn von Furcht erfüllt die Schwalben,",
                "Und finst're Fledermäuse flattern allenthalben.",
                "Und alles schweigt. Ein Summen nur, das dumpf erklingt,",
                "Erzählt uns von der Stadt, die noch ihr Lied uns singt,",
                "Sie, die Tyrannen küsst, der Opfer Schar zertrümmert –",
                "Das ist das Morgenrot, das dem Verbrechen schimmert.",
                "Da plötzlich klingen jäh, als stiesse ein Tenor",
                "Im Lampendunste seinen grellen Schrei hervor,",
                "Den Schrei, der klagend schwillt in schmerzlichem Erbeben,",
                "Drehorgeltöne, die durchs Dunkel zu mir schweben,",
                "Und wieder hört man jene alten Polkas da,",
                "Die wir als Kind versucht auf der Harmonika,",
                "Die träge oder flink, voll Frohsinn oder Trauern,",
                "Frau'n, Künstlern und Geächteten das Herz durchschauern.",
                "Das ist zerstückt und rauh, kein einz'ger rechter Ton,",
                "Rossini wäre sicher längst davon gefloh'n,",
                "Das Lachen ist verzerrt, zerrissen sind die Klagen,",
                "Der Klang ist scharf und grell, dass kaum es zu ertragen.",
                "C klingt wie A: Die ganze Tonart ist zerstört –",
                "Jedoch was macht es aus! Man weint, wenn man das hört.",
                "Und unsre Seele scheint im Träumen hinzufliessen",
                "Und fühlt im alten Klang seltsame Kräfte spriessen,",
                "Das Auge wird uns feucht und Mitleid füllt das Herz,",
                "Nach Himmelsfrieden sehnt man sich nach allem Schmerz,",
                "Und in phantastischen und fremden Harmonien",
                "Sieht man im Strom des Klangs tiefsüsse Bilder ziehn,",
                "Die unser Herz bestrahlt mit Freude, Licht und Lied,",
                "Das mit den Tönen eint die Sonne, die verschied."
            ],
            [
                "Dann ist die Leier fort, und tiefes Schweigen lastet,",
                "Die trübe Nacht bricht an, die blasse Venus rastet",
                "Fern in der Finsternis auf weichem Wolkenhang,",
                "Die Gaslaternen glühn die Häuserreih'n entlang.",
                "Und aus dem Strom, der schwarz wie samt'ne Masken, flimmern",
                "Im Zickzack das Gestirn und all' der Lampen Schimmern.",
                "Und der Beschauer am Geländer, das voll Rost",
                "'Nem alten Geldstück gleich, durch Jahre, Luft und Frost,",
                "Neigt tief zum Abgrund sich, wo finst're Winde schwanken,",
                "Und stolzer Ehrgeiz, Hoffnung, heitere Gedanken,",
                "Selbst die Erinnerung – dahin ist alles dies!",
                "Und um uns ist die Nacht, das Wasser und Paris!",
                "Dreieinigkeit des Fluchs! Grabschlünde allzeit offen!",
                "Du Mene-Tekel-Phares für verlor'nes Hoffen!",
                "Ihr Pforten unsres Grams, ihr drei seid allzumal",
                "So schrecklich, dass der Mensch, wie trunken von der Qual,",
                "Mit der ihr ihn durchbohrt und schattenhaft umklammert,",
                "Der Mensch, der wie Orest, doch ohne Schwester jammert,",
                "Dem schicksalsfinstren Blick nicht länger widersteht",
                "Und machtlos g'radeaus zum graus'gen Abgrund geht.",
                "Und alle drei wetteifert ihr in eurem Wüten,",
                "Dem grossen Wurme tote Bräute darzubieten,",
                "Dass man nicht weiss, wer von den Dreien uns verdirbt,",
                "Und dass man lieber noch im grausen Dunkel stirbt,",
                "Als in dem tauben Strom, dem eis'gen Flutenbette,",
                "Oder in deinem Lug, Paris, Herrin der Städte!",
                "Und ewig, Seine, rollst du weiter, ewig ziehst",
                "Du durch Paris den Strom, der grau und schmutzig fliesst,",
                "Hinwälzend in der Flut, der trüben, schlangengleichen,",
                "Die Ladungen von Holz, von Kohle und von Leichen!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Pantomime",
        "text": [
            [
                "Pierrot, der so ungleich Clitander,",
                "Langt zu und vertilgt nacheinander",
                "Ohne Zaudern Pastete und Wein."
            ],
            [
                "Cassander seh' ich dort stehen,",
                "Eine Träne im Grund der Alleen",
                "Dem enterbten Neffen zu weihn."
            ],
            [
                "Zur Entführung von Colombine",
                "Macht der Schelm von Harlekin Miene,",
                "Der sein Rad hier viermal schlägt."
            ],
            [
                "Colombine staunt, dass im Winde",
                "Ein Herz sie träumend empfinde,",
                "Und ihr Herz ein Flüstern bewegt."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Mondschein",
        "text": [
            [
                "Wie eine seltne Gegend ist dein Herz,",
                "Wo Masken, die mit Bergamasken schreiten,",
                "Zum Tanze spielen voll geheimem Schmerz",
                "Im Truggewand, mit dem sie bunt sich kleiden."
            ],
            [
                "Obgleich in weichem Ton sie singen, wie",
                "Der Liebe Sieg dem Lebensglück sich eine,",
                "So glauben doch nicht an die Freude sie,",
                "Und ihr Gesang fliesst hin im Mondenscheine."
            ],
            [
                "Im kalten Mondenschein, des trübe Pracht",
                "Die Vögel träumen lässt auf ihren Zweigen,",
                "Und der die Wasserstrahlen weinen macht,",
                "Die schlank aus weissen Marmorschalen steigen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Auf dem Rasen",
        "text": [
            [
                "Der Abbé schwärmt. – Und Euch Marquis",
                "Sitzt die Perücke der Quere.",
                "Wenn der Cyperwein so leuchtend wie",
                "Euer Nacken, Camargo, wäre!"
            ],
            [
                "– Meine Holde! – Do, mi, sol, la, si.",
                "– O Abbé! Du schwarze Seele!",
                "Dass mich, meine Schönen, – wenn ich für Sie",
                "Keinen Stern vom Himmel stehle!"
            ],
            [
                "Ein kleines Hündlein wär' ich gern!",
                "Umarmt und küsst um die Wette",
                "Die Schäferinnen. – Wie, meine Herrn?",
                "Do, mi, sol – He Mond! Geh' zu Bette!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Cythere",
        "text": [
            [
                "Ein Gartenhaus in stiller Sonne",
                "Birgt sanft und zärtlich unsre Wonne,",
                "Umweht von lieber Rosen Luft."
            ],
            [
                "Der Rosen Atem süss und linde",
                "Mischt sich im leichten Sommerwinde",
                "Mit ihres Haares holdem Duft."
            ],
            [
                "Ihr Blick war ihrer Kühnheit Pfand,",
                "Es gab mir ihrer Lippen Blüte",
                "Ein Fieber, das betörend glühte."
            ],
            [
                "Da Liebe nicht den Hunger bannt,",
                "So muß Sorbet mit süssen Dingen",
                "Erquickung uns, den Müden, bringen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Im Kahn",
        "text": [
            [
                "Zitternd wie durch feuchte Schleier",
                "Schwimmt der Abendstern im Weiher,",
                "Und der Fischer zündet Feuer."
            ],
            [
                "Heute oder nie ist's Zeit,",
                "Dass Ihr Herrn verwegen seid,",
                "Lustig wag' ich jeden Streit."
            ],
            [
                "Auf der Laute klimpert Lieder",
                "Athis und blickt glühend nieder",
                "Zu der spröden Chloris Mieder."
            ],
            [
                "Eglé beichtet dem Abbé",
                "Allzugern ihr Liebesweh,",
                "Und der Graf ist toll wie je."
            ],
            [
                "Mondlicht blinkt schon in den Räumen,",
                "Und der Kahn streicht ohne Säumen",
                "Durch der Wasser stilles Träumen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "In der Stille",
        "text": [
            [
                "In Waldes Dämmerschein",
                "Lass unter Zweig und Strauch",
                "Uns tief durchdrungen sein",
                "Von dieses Schweigens Hauch."
            ],
            [
                "Dass unsrer Herzen Drang",
                "Hinschmilzt und zärtlich schweigt",
                "Im Duft, der sehnsuchtsbang",
                "Von Busch und Fichte steigt."
            ],
            [
                "Schliess' deine Augen du,",
                "Die Händ' kreuz' auf der Brust,",
                "Aus deines Herzens Ruh",
                "Vertreibe Leid und Lust."
            ],
            [
                "Die Seelen neigen wir",
                "Dem Weh'n, das lind sich regt",
                "Und sanft zu Füssen dir",
                "Das braune Gras bewegt."
            ],
            [
                "Und wenn der Abend kam",
                "Und schwarz von Bäumen sinkt",
                "Leiht Stimme unserm Gram",
                "Die Nachtigall – und singt."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "An Clymene",
        "text": [
            [
                "Geheime Gondelsänge,",
                "Wortlose Liederklänge,",
                "Weil mir dein Auge nur",
                "Licht wie Azur."
            ],
            [
                "Weil deiner Stimme Milde",
                "Gleich wie ein fremd Gebilde",
                "Verstörend mir gebannt",
                "Sinn und Verstand."
            ],
            [
                "Weil deine holden Glieder",
                "Blass wie des Schwans Gefieder,",
                "Dein Atem, der ein Hauch",
                "Vom Blütenstrauch."
            ],
            [
                "Ach! Weil dein ganzes Wesen,",
                "Das mir Musik gewesen",
                "Aus eines Engels Gruft,",
                "Wohlklang und Duft,"
            ],
            [
                "Mit seligem Verlangen",
                "Sanft schwebend mir umfangen",
                "Mein Herz in zartem Schein,",
                "Soll's also sein."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Wehmütiges Zwiegespräch",
        "text": [
            [
                "Im alten Park, der einsam und verschneit,",
                "Sah ich zwei Schatten gehn in Dunkelheit."
            ],
            [
                "Tot ist ihr Aug', von welken Lippen beben",
                "Die leisen Worte, die in Nacht entschweben:"
            ],
            [
                "Der alte Park ist einsam und verschneit,",
                "Zwei Schatten wecken die Vergangenheit."
            ],
            [
                "– Gedenkst du noch der Wonne einst'ger Liebe?",
                "– Wie willst du, dass mir die Erinn'rung bliebe?"
            ],
            [
                "– Schlägt immer noch dein Herz für mich allein?",
                "Kommt meine Seel' im Traume zu dir? – Nein."
            ],
            [
                "– O sel'ges Glück in jenen hellen Tagen,",
                "Da Mund auf Mund geruht! – Wer kann es sagen?"
            ],
            [
                "Blau war der Himmel, gross der Hoffnung Macht!",
                "– Die Hoffnung floh besiegt in schwarze Nacht."
            ],
            [
                "So schritten sie durchs Gras den Pfad, den schlimmen,",
                "Und nur die Nacht erlauschte ihre Stimmen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Mandoline",
        "text": [
            [
                "Sie, die klimpern auf den Saiten,",
                "Und die Schönen, welche lauschen,",
                "Tauschen matte Höflichkeiten,",
                "Wo die grünen Zweige rauschen."
            ],
            [
                "Tircis und Aminte sind es,",
                "Auch Clitander darf nicht fehlen.",
                "Damis, um manch spröden Kindes",
                "Herz mit zartem Reim zu stehlen."
            ],
            [
                "Ihrer langen Schleppen Seide,",
                "Ihre Westen, ihre glatten,",
                "Ihre Feinheit, ihre Freude,",
                "Ihre weichen, blauen Schatten"
            ],
            [
                "Wirbeln, wo der Mond verdüstert",
                "Ros'ger bald erscheint, bald grauer,",
                "Und die Mandoline flüstert",
                "In des Abendwindes Schauer."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Der Faun",
        "text": [
            [
                "Dreist lacht in grünem Parkesgrunde",
                "Ein Satyr aus gebranntem Ton,",
                "Für künftig uns mit schlimmer Kunde",
                "Nach jenem heitern Tag zu drohn,"
            ],
            [
                "Der mich geführt mit dir im Bunde",
                "Bis heut, da leichten Fluges schon",
                "Uns trüben Pilgern diese Stunde",
                "Beim Klang des Tamburins entflohn."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Eh' bleicher Stern du gesunken]",
        "text": [
            [
                "Eh' bleicher Stern du gesunken,",
                "Singen, wo Thymian blüht,",
                "Freudetrunken",
                "Tausend Wachteln ihr Lied."
            ],
            [
                "Grüsse mit blassem Geflimmer",
                "Mich, der dich liebend erkor,",
                "Morgenschimmer",
                "Rufet die Lerche empor."
            ],
            [
                "Wende den Blick, den umschleiert",
                "Jungen Tags Dämmerblau hält;",
                "Prangend feiert",
                "Weithin das reifende Feld."
            ],
            [
                "Meine Gedanken lass selig",
                "Fern überfliegen die Au,",
                "Klar und fröhlich",
                "Blinkt auf den Gräsern der Tau."
            ],
            [
                "Eh' meines Traumes Wonne",
                "Mir im Erwachen zerrann,",
                "Schnell die Sonne",
                "Leuchtet schon golden hinan."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Vom Mondschein ist]",
        "text": [
            [
                "Vom Mondschein ist",
                "Der Wald so blass.",
                "Im ganzen Hain ist",
                "Ein Flüstern, das",
                "Vom Laubdach tönte:",
                "O Vielersehnte!"
            ],
            [
                "Im tiefen Teiche",
                "Bespiegeln lind",
                "Sich schwarze Sträuche,",
                "Es weint der Wind",
                "In Weidenbäumen ...",
                "Zeit ist zu träumen."
            ],
            [
                "Ein zartes Schweigen",
                "Scheint sanft und rein",
                "Herabzusteigen",
                "Vom Dämmerschein",
                "Der Sternenrunde ...",
                "Das ist die Stunde."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Eine Fromme im Heiligenscheine]",
        "text": [
            [
                "Eine Fromme im Heiligenscheine,",
                "Eine Edle in ihrem Gemach,",
                "Was je nur von süsser Reine",
                "Und liebender Anmut sprach."
            ],
            [
                "Des Jagdhorns Goldklang im Holze",
                "Ertönt so lockend und weit,",
                "Vermählt mit dem zärtlichen Stolze",
                "Der Frauen aus alter Zeit."
            ],
            [
                "Das Lächeln sieghafter Schöne",
                "Auf ihrem Antlitz erblüht,",
                "Das weiss wie Gefieder der Schwäne",
                "So frauenhaft kindlich erglüht."
            ],
            [
                "Und Rosen und Lilien in reinem",
                "Akkord holdselig vereint,",
                "Das ist es, was mir in deinem",
                "Karolingischen Namen erscheint."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Bald weicht der Prüfung bitt'rer Schmerz]",
        "text": [
            [
                "Bald weicht der Prüfung bitt'rer Schmerz:",
                "Der Zukunft lächle du, mein Herz."
            ],
            [
                "Es fliehn die Tage voller Sehnen,",
                "Wo ich betrübt war bis zu Tränen."
            ],
            [
                "Nicht zähle mehr die lange Zeit,",
                "Bald bist, o Seele, du befreit."
            ],
            [
                "Die bitt'ren Worte, sie versanken,",
                "Es flohn die finsteren Gedanken."
            ],
            [
                "Mein Auge, das sie nicht mehr sieht,",
                "Weil schmerzensvolle Pflicht mich schied,"
            ],
            [
                "Mein Ohr, in brennendem Begehren,",
                "Der Stimme gold'nen Klang zu hören,"
            ],
            [
                "Mein ganzes Herz, mein ganzes Ich",
                "Sehnt nach dem sel'gen Tage sich,"
            ],
            [
                "Wo, einzig Hoffen und Verlangen,",
                "Ich die Geliebte werd' umfangen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Flieg zu ihr, mein Lied, mit leichten]",
        "text": [
            [
                "Flieg zu ihr, mein Lied, mit leichten",
                "Schwingen und verkünde ihr,",
                "Welch ein stilles, frohes Leuchten",
                "In dem treuen Herzen mir."
            ],
            [
                "Das mit heiligem Gefunkel",
                "Aufhellt unsrer Liebe Nacht,",
                "Misstraun, Furcht und banges Dunkel",
                "Scheucht des Tages lichte Pracht."
            ],
            [
                "Lang' von stummer Furcht bezwungen,",
                "Hörst du? hat der heit're Sinn",
                "Gleich der Lerche froh gesungen",
                "Durch den klaren Himmel hin."
            ],
            [
                "D'rum zu ihr den Flug genommen,",
                "Dass von keinem Leid beschwert",
                "Ich sie heisse hochwillkommen,",
                "Sie, die endlich wiederkehrt."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Der Schenken Lärm, der Schmutz der nächt'gen Stadt]",
        "text": [
            [
                "Der Schenken Lärm, der Schmutz der nächt'gen Stadt,",
                "Welk sinkt von den Platanen Blatt um Blatt,",
                "Ein alter Omnibus auf schlechten Federn",
                "Quietscht schief und schwankend zwischen seinen Rädern",
                "Mit grün' und roten Augen, die sich dreh'n,",
                "Arbeiter, die zur Kneipe rauchend gehn,",
                "Dem Schutzmann qualmend ins Gesicht den Knaster,",
                "Die Dächer nass, Asphalt und glitschig Pflaster",
                "Und Gossen, die der Regen schwellen liess,",
                "Das ist mein Weg – mein Ziel das Paradies."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Nicht wahr. Vom Zwang boshafter Toren frei]",
        "text": [
            [
                "Nicht wahr? Vom Zwang boshafter Toren frei,",
                "Die uns gewiss um unser Glück beneiden,",
                "Lass oft uns stolz sein, doch stets mild dabei."
            ],
            [
                "Nicht wahr? Wir wandeln heiter und bescheiden",
                "Den Pfad, den uns die Hoffnung lächelnd zeigt,",
                "Gleichviel, ob man uns sehn mag oder meiden."
            ],
            [
                "Einsam im Lieben, wie im Wald, der schweigt,",
                "Sei'n unsre Herzen wie zwei Nachtigallen,",
                "Die zärtlich singen, wann der Tag sich neigt."
            ],
            [
                "Und was die Welt sagt, ob wir ihr gefallen,",
                "Ob sie uns zürnt, gleichviel! Da ihre Hand",
                "Ja schmeichelt oder Wunden schlägt uns allen."
            ],
            [
                "Uns eint das teuerste und stärkste Band,",
                "Froh lächelnd, dass zu nichts der Mut uns fehle.",
                "Denn uns bewehrt ein Schwert aus Diamant."
            ],
            [
                "Und unbekümmert, welchen Weg uns wähle",
                "Das Los, lass gleichen Schrittes immerdar",
                "Uns Hand in Hand gehn, mit der Kinderseele"
            ],
            [
                "Der Brust, die nichts als Liebe fühlt, nicht wahr?"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Ja, dann erglänzt ein heller Sommertag]",
        "text": [
            [
                "Ja, dann erglänzt ein heller Sommertag,",
                "Es fühlt die ew'ge Sonne meine Freude,",
                "Die dir in Atlas und in lichter Seide",
                "Die liebe Schönheit noch verschönen mag."
            ],
            [
                "Blau leuchtend wird der Himmel sich erheben",
                "Gleich einem Zelt, an üpp'gen Falten reich,",
                "Hoch über unsern Stirnen, welche bleich",
                "Im bangen Glücke der Erwartung beben."
            ],
            [
                "Sanft wird das Spiel des Abendwindes sein,",
                "Der schmeichelnd dann in unsern Schleiern fächelt,",
                "Der Liebesblick der Sterne aber lächelt",
                "Den Gatten zu mit freundlich mildem Schein."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Auf irren Pfaden ohne Ende]",
        "text": [
            [
                "Auf irren Pfaden ohne Ende",
                "Schritt ich dahin in banger Qual,",
                "Mich führten deine lieben Hände."
            ],
            [
                "Ich sah am Horizont, dass fahl",
                "Ein schwacher Schein der Hoffnung glimme,",
                "Dein Auge war der Morgenstrahl."
            ],
            [
                "Ermut'gend durch die Nacht, die schlimme,",
                "Kam nur der eig'nen Schritte Klang:",
                "Geh weiter! sagte deine Stimme."
            ],
            [
                "Mein Herz, so düster und so bang,",
                "Es weinte still in bitt'rem Leide,",
                "Die Liebe, die den Sieg errang"
            ],
            [
                "Hat uns geeint in sel'ger Freude!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es ist das selige Bangen]",
        "text": [
            [
                "Es ist das selige Bangen,",
                "Es ist das müde Umfangen,",
                "Der Schauer im dämmernden Wald,",
                "Der Winde schmeichelnd Umschlingen,",
                "Wann vom grauen Gezweige das Singen",
                "Der kleinen Stimmen erschallt."
            ],
            [
                "O dies zarte Zirpen und Girren,",
                "Dies junge Gezwitscher und Schwirren,",
                "Klingt hold wie Gräser im Wind,",
                "Als ob über blanken Kieseln",
                "Mit heimlichem Rauschen und Rieseln",
                "Das murmelnde Wasser verrinnt."
            ],
            [
                "Die Seele, die lebt im Zagen",
                "Der leise schlummernden Klagen,",
                "Ist es die unsere? sag!",
                "Die meine ja und die deine,",
                "Die so mit stillem Geweine",
                "Verhaucht im scheidenden Tag."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Ich fühle im Murmeln verborgen]",
        "text": [
            [
                "Ich fühle im Murmeln verborgen",
                "Die zarten, vergangenen Stimmen;",
                "Im Scheine der Klänge verschwimmen",
                "Blasse Liebe und künftiger Morgen."
            ],
            [
                "Und mein Herz, meine Seele erzittern",
                "Wie im zweiten Gesichte zu leben,",
                "Und bang durch die Dämmerung schweben",
                "Die erstorbenen Klänge der Zithern."
            ],
            [
                "O den einsamen Tod nun zu sehen –",
                "Wie schnell, bange Lieb', sind entschwunden",
                "Dieses Lebens schwankende Stunden!",
                "Ach! In dieser Schaukel vergehen!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es weint mein armes Herz]",
        "text": [
            [
                "Es weint mein armes Herz,",
                "Wie auf die Stadt es regnet,",
                "Ach, welch ein banger Schmerz",
                "Durchdringt und quält mein Herz?"
            ],
            [
                "Wie rauscht so sanft der Regen",
                "Auf Strasse und auf Dach.",
                "Mein müdes Herz zu hegen",
                "O, wie singt der Regen!"
            ],
            [
                "Es weint ohn' allen Grund",
                "In meinem blut'gen Herzen.",
                "Ward durch Verrat es wund?",
                "Mein Leid ist ohne Grund."
            ],
            [
                "Das ist das schwerste Leiden,",
                "Zu wissen nicht warum.",
                "Da Hass und Lieb' mich meiden –",
                "Mein Herz muß so viel leiden."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Ins ros'ge Abendgraun wie leises Klagen]",
        "text": [
            [
                "Ins ros'ge Abendgraun wie leises Klagen",
                "Tönt das Klavier, geküsst von schmaler Hand.",
                "Und wie mit schwachem, lindem Flügelschlagen",
                "Hält eine alte Weise mich gebannt,",
                "Die schmeichlerisch und zaghaft zu mir fand,",
                "Im Raum, des Duft von ihr noch schien zu sagen."
            ],
            [
                "Wie sanft die Wiege auf und nieder geht,",
                "Die mild einlullt mein Herz, das seufzt und leidet!",
                "Was willst du, Lied, das spielend mich umweht?",
                "Was meinst du, Klang, der schwindet und vergeht,",
                "Der nach dem Fenster hin verlöschend scheidet,",
                "Das nach dem kleinen Garten offen steht?"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Der Bäume Schatten stirbt wie Rauch, wie blasser]",
        "text": [
            [
                "Der Bäume Schatten stirbt wie Rauch, wie blasser,",
                "Im nebeltrüben Wasser,",
                "Wann aus den Lüften tief versteckt im Laube",
                "Süss klagt die Turteltaube."
            ],
            [
                "Wie sehr gleicht, blasser Wandrer, deinem Bilde",
                "Dies bleichende Gefilde.",
                "Wie weint in den Gezweigen schwermuttrunken",
                "Dein Hoffen, das versunken."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Im trauernden Lande]",
        "text": [
            [
                "Im trauernden Lande,",
                "Verwischt, ohne Grenzen",
                "Sieht Schnee man erglänzen",
                "Gleich scheinendem Sande."
            ],
            [
                "Die Sterne versinken",
                "Im kupfernen Äther.",
                "Den Mond sah ich blinken,",
                "Nun stirbt und vergeht er."
            ],
            [
                "Die wogenden Eichen",
                "Im Nebel, im grauen,",
                "Wie Wolken zu schauen",
                "In nächtlichen Reichen."
            ],
            [
                "Die Sterne versinken",
                "Im kupfernen Äther.",
                "Den Mond sah ich blinken,",
                "Nun stirbt und vergeht er."
            ],
            [
                "Ihr Wölfe, ihr Krähen,",
                "Ihr hungernden Horden!",
                "Was bringt euch der Norden",
                "Mit eisigem Wehen?"
            ],
            [
                "In trauerndem Lande,",
                "Verwischt, ohne Grenzen,",
                "Sieht Schnee man erglänzen",
                "Gleich scheinendem Sande."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Brüssel",
        "text": [
            [
                "Mattrosig und grün vermischen",
                "Die Hügel sich und die Rampen,",
                "Im blassen Dämmern der Lampen,",
                "Die alle Dinge verwischen."
            ],
            [
                "In des Himmels goldenes Träumen",
                "Scheint mählich Purpur zu dringen,",
                "Auf den wipfellos-kleinen Bäumen",
                "Hört schwach einen Vogel man singen."
            ],
            [
                "So leise fühl' ich den Schauer",
                "Des nahenden Herbstes verfliegen",
                "Und wie meine schlummernde Trauer",
                "Eintönig die Winde wiegen."
            ],
            [
                "Ohne Ende seh'",
                "Weit ich die Allee",
                "In dem blassen Schein.",
                "Wie so heimlich, ach,",
                "Sollt' dies Blätterdach",
                "Unsrer Liebe sein."
            ],
            [
                "Herrn, die, wie es scheint,",
                "Vornehm sind und freund",
                "Den Royers-Collards,",
                "Hin zum Schlosse gehn,",
                "Gern würd' ich mich sehn",
                "In der greisen Schar."
            ],
            [
                "Weissen Schlosses Wand",
                "Trifft mit letztem Brand",
                "Spätes Sonnenlicht.",
                "Felder fort und fort ...",
                "O, was nistet dort",
                "Unsre Liebe nicht!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Charleroi",
        "text": [
            [
                "Kobolde gehen",
                "Durchs russ'ge Feld.",
                "Ein Weinen schwellt",
                "Der Winde Wehen."
            ],
            [
                "Welch seltsam Schwirrn?",
                "Die Halme pfeifen,",
                "Gebüsche streifen",
                "Des Wandrers Stirn."
            ],
            [
                "Weithin Spelunken,",
                "Kein wohnlich Haus.",
                "Ins Land hinaus",
                "Lohn rote Funken."
            ],
            [
                "Was spürst du da?",
                "Dumpf dröhnt die Brücke,",
                "Erstaunte Blicke:",
                "Die Stadt ist nah."
            ],
            [
                "Im Qualm verloren",
                "Welch dumpfer Klang?",
                "Welch Rasseln drang",
                "Zu meinen Ohren?"
            ],
            [
                "Das Land haucht fahl",
                "Glühheissen Odem,",
                "Ein schweiss'ger Brodem,",
                "Gekreisch von Stahl."
            ],
            [
                "Kobolde gehen",
                "Durchs russ'ge Feld.",
                "Ein Weinen schwellt",
                "Der Winde Wehen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Mecheln",
        "text": [
            [
                "Fernher sucht des Windes Flügel",
                "Mit den Wetterfahnen Streit,",
                "Auf des Schöffen Schloss, wo weit",
                "Schiefer glänzt und rote Ziegel",
                "Auf der Wiesen hell Gebreit."
            ],
            [
                "Eschen, wie im Märchen, ziehen",
                "Tausend Wellen rings durch das",
                "Weite Land, so zart und blass.",
                "Die Sahara der Prärien",
                "Prangt mit Klee und weissem Gras."
            ],
            [
                "Die Waggons ziehn leise ihre",
                "Bahn durchs Land, das friedlich ruht.",
                "Schlaft ihr Kühe, schlummert gut",
                "In der Ebne, sanfte Stiere,",
                "Mit des Blicks gedämpfter Glut."
            ],
            [
                "Lautlos sanft dahingetrieben",
                "Wird ein jeglicher Waggon",
                "Sacht ein plaudernder Salon,",
                "Wo die schöne Flur wir lieben,",
                "Wie geschmückt für Fénelon."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Green",
        "text": [
            [
                "Hier hast du Zweige, Blätter, Früchte, Blumenspenden",
                "Und hier mein Herz, es schlägt ja einzig dir allein.",
                "Zerreiss' es nicht mit deinen feinen, weissen Händen:",
                "Dir Schönen möge lieb die schlichte Gabe sein."
            ],
            [
                "Noch ganz bedeckt von klarem Tau will ich dich grüssen,",
                "Der meine Stirn erfrischt im kühlen Morgenwind.",
                "Lass den Ermatteten ausruhn zu deinen Füssen,",
                "Dass seine Müdigkeit in sel'gem Traum zerrinnt."
            ],
            [
                "Und lass mein Haupt an deinem jungen Busen liegen,",
                "Mein Haupt, das noch von deinen letzten Küssen bebt;",
                "Mag nach dem freien Sturm mein Herz in Ruh sich wiegen",
                "Und schlummern, da auch dich ein leiser Schlaf umwebt."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Spleen",
        "text": [
            [
                "Aus dem schwarzen Efeu grüsste",
                "Der Rosen leuchtendes Rot,"
            ],
            [
                "Sobald du dich wendest, Süss'ste,",
                "Fasst mein Herz die alte Not."
            ],
            [
                "Mir waren die Lüfte, die zarten,",
                "Zu licht und die See zu grün."
            ],
            [
                "Furcht fasst mich und banges Erwarten,",
                "Du möchtest mich grausam fliehn."
            ],
            [
                "Mich lockt nicht der Blätter Glänzen",
                "Und des Buchsbaums schimmernde Zier,"
            ],
            [
                "Nicht das weite Land ohne Grenzen,",
                "Und nichts mehr, nichts, ausser dir!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Streets",
        "text": [
            [
                "Tanzt mir den Reigen!",
                "Ich liebt' ihr holdes Augenpaar,",
                "Das heller als ein Stern mir war,",
                "Ich liebt' die Augen spöttisch-klar,",
                "Tanzt mir den Reigen!"
            ],
            [
                "Sie plagte ihren Freund so lieb,",
                "Dass sie ihn zur Verzweiflung trieb",
                "Und immer doch entzückend blieb.",
                "Tanzt mir den Reigen!"
            ],
            [
                "Doch ist das Süss'ste, was sie bot,",
                "Der Kuss von ihrer Lippen Rot,",
                "Jetzt, da sie meinem Herzen tot.",
                "Tanzt mir den Reigen!"
            ],
            [
                "Noch denke sehnend ich zurück",
                "An ferne Zeit, an Wort und Blick,",
                "Und dieses ist mein höchstes Glück.",
                "Tanzt mir den Reigen!"
            ],
            [
                "Sieh den Fluss die Stadt durchgleiten,",
                "Fremd und seltsam längs der breiten,",
                "Fünf Fuss hohen Wand von Stein.",
                "Wie dort durch die ruhevollen",
                "Gassen still die Fluten rollen,",
                "Dunkel, aber dennoch rein."
            ],
            [
                "In dem breiten Bett wälzt blasser",
                "Als ein Leichnam sich das Wasser,",
                "Trostlos, weil nur Nebelgrau'n",
                "Spiegelt in den trägen Fluten,",
                "Leuchten auch des Frührots Gluten",
                "Auf der Hütten Gelb und Braun."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Child Wife",
        "text": [
            [
                "Ach meine Einfalt, armes Kind, du sahst sie nicht,",
                "Du hast mich nicht gekannt,",
                "Mit flatterhaftem Sinn und zornigem Gesicht",
                "Dich fliehend abgewandt."
            ],
            [
                "Dein liebes Auge, das nur Süsse spiegeln darf,",
                "Mild wie ein blauer See,",
                "Ward, jammervolle arme Schwester, falsch und scharf",
                "Und tut zu sehn mir weh."
            ],
            [
                "Und wild bewegtest du die Arme zart und schwach",
                "Im bösen Streit, es schrie",
                "Die Stimme grell und laut, die einstens, ach",
                "Nichts war als Melodie."
            ],
            [
                "Du fürchtetest des Wetters Toben und mein Herz",
                "Und bist im Sturm verzagt,",
                "Du warst wie ein verlornes Lamm, das voller Schmerz",
                "Mit seiner Mutter klagt."
            ],
            [
                "Du sahest nicht der Ehre hellen Sonnenblick,",
                "Den starke Liebe bot,",
                "Freudig im bangen Leid, voll stillem Ernst im Glück",
                "Und jung bis in den Tod."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Ein stiller Ritter mit geschlossenem Visier]",
        "text": [
            [
                "Ein stiller Ritter mit geschlossenem Visier:",
                "Das Unglück, stach ins Herz mit seiner Lanze mir."
            ],
            [
                "Dem alten Herz entsprang das Blut in trüben Fluten,",
                "Versiegt auf Blum und Blatt in klaren Sonnengluten."
            ],
            [
                "Mein Auge deckte Nacht, laut schrie ich auf vor Schmerz,",
                "In wilden Schauern zuckend starb mein altes Herz."
            ],
            [
                "Der Ritter Unglück schwang hernieder sich vom Pferde,",
                "Mich fasste seine Hand mit finsterer Gebärde."
            ],
            [
                "Mit eh'rnem Handschuh griff in meine Wunde er,",
                "Sein mitleidlos Gebot ertönte hart und schwer."
            ],
            [
                "Und es geschah, da rauh sein Finger mich berührte,",
                "Dass ein erneutes Herz ich stolz und rein verspürte."
            ],
            [
                "Und dass von göttlicher Gnade heiss durchbebt",
                "Ein junges, tapfres Herz in tiefer Brust mir lebt."
            ],
            [
                "Und voller Ehrfurcht blieb ich, zweifelnd und benommen,",
                "Gleich einem Menschen, dem Gott selbst im Traum gekommen."
            ],
            [
                "Der gute Ritter stieg von neuem auf sein Pferd",
                "Und nickte scheidend, wie er von mir sich gekehrt."
            ],
            [
                "Und schrie, noch immer hör die Stimme ich mit Beben:",
                "Hüt' dich, so milde komm ich einmal nur im Leben."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Vernehmt des Liedes güt'ge Trauer]",
        "text": [
            [
                "Vernehmt des Liedes güt'ge Trauer,",
                "Das weint, um euch ins Herz zu dringen,",
                "Wie sacht-verschwiegen tönt sein Singen,",
                "Auf Moos ein zarter Wasserschauer."
            ],
            [
                "Der Sang war teuer eurem Herzen,",
                "Der jetzt verschleiert klingt und trübe,",
                "Der Witwe gleich, die ihre Liebe",
                "Beweint, erhaben in den Schmerzen."
            ],
            [
                "Bald birgt sie in der Schleier Dunkel,",
                "Die in dem Hauch des Herbstwinds wehen,",
                "Bald lässt den Staunenden sie sehen",
                "Der Wahrheit sternengleich Gefunkel."
            ],
            [
                "Das liebe Wort, das wir vernommen,",
                "Sagt uns, dass Güte unser Leben,",
                "Dass Hass und bitt'rer Neid entschweben",
                "Und enden, wann der Tod gekommen."
            ],
            [
                "Sie singt vom Ruhm, der uns beschieden,",
                "Wenn wir wie Kinder wunschlos wohnen,",
                "Von goldner Hochzeit, von den Kronen",
                "Des Glücks und kampflos sel'gem Frieden."
            ],
            [
                "Nehmt auf den Brautgesang, den schlichten,",
                "Der stillen Stimme flehend Singen,",
                "Nichts Süss'res mag ein Herz vollbringen,",
                "Als trübe Herzen aufzurichten."
            ],
            [
                "Die Seele, ob ihr Gram erblühte,",
                "Ob dunkle Leiden sie umnachten,",
                "Wie klar und freundlich ist ihr Trachten! ...",
                "O hört des weisen Liedes Güte!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Mein Gott, durch deine Liebe ward ich wund]",
        "text": [
            [
                "Mein Gott, durch deine Liebe ward ich wund,",
                "Und schmerzend zittert noch die tiefe Wunde,",
                "Mein Gott, durch deine Liebe ward ich wund."
            ],
            [
                "Mein Gott, getroffen hat dein Schrecken mich,",
                "Noch bebt in mir das Brandmal deines Donners,",
                "Mein Gott, getroffen hat dein Schrecken mich."
            ],
            [
                "Mein Gott, ich sah, dass alles eitel ist,",
                "Und in mir auferbaut ist deine Glorie,",
                "Mein Gott, ich sah, dass alles eitel ist."
            ],
            [
                "Ertränk mein Herz im Strome deines Weins,",
                "Mein Leben schmilz zu Brot auf deinem Tische,",
                "Ertränk mein Herz im Strome deines Weins."
            ],
            [
                "Nimm du mein Blut an, das ich nicht vergoss,",
                "Nimm du mein Fleisch, das unwert ist des Leidens,",
                "Nimm du mein Blut an, das ich nicht vergoss."
            ],
            [
                "Nimm meine Stirne, die in Scham erglüht,",
                "Zum Schemel hin für deine heil'gen Füsse,",
                "Nimm meine Stirne, die in Scham erglüht."
            ],
            [
                "Nimm meine Hände, die dir nicht gedient",
                "Zu edlem Weihrauch und zu glüh'nden Kohlen,",
                "Nimm meine Hände, die dir nicht gedient."
            ],
            [
                "Nimm du mein Herz, das nur vergeblich schlug,",
                "Zu zucken in dem Dorn der Leidensstätte,",
                "Nimm du mein Herz, das nur vergeblich schlug."
            ],
            [
                "Nimm meine Füsse, sünd'ge Wanderer,",
                "Dass sie zum Rufe deiner Gnade eilen,",
                "Nimm meine Füsse, sünd'ge Wanderer."
            ],
            [
                "Nimm meiner Stimme lügenhaften Klang",
                "Zu heil'gem Mahnwort und zu tiefer Reue,",
                "Nimm meiner Stimme lügenhaften Klang."
            ],
            [
                "Nimm meiner Augen trügerisches Licht,",
                "Dass es in Tränen des Gebets verlösche,",
                "Nimm meiner Augen trügerisches Licht."
            ],
            [
                "O du des Opfers und der Gnade Gott,",
                "Wo ist der Quell des undankbaren Herzens",
                "O du des Opfers und der Gnade Gott."
            ],
            [
                "Du Gott des Schreckens, Gott der Heiligkeit,",
                "Weh dieser dunkle Abgrund meiner Sünde!",
                "Du Gott des Schreckens, Gott der Heiligkeit."
            ],
            [
                "Du Gott des Friedens und des sel'gen Glücks,",
                "All meine Angst und all mein banges Irren,",
                "Du Gott des Friedens und des sel'gen Glücks."
            ],
            [
                "Herr, du weisst alles das, ach alles das,",
                "Wie ganz verarmt ich bin in diesem Leben,",
                "Herr, du weisst alles das, ach alles das."
            ],
            [
                "Doch was ich habe, Gott, will ich dir geben."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Caspar Hauser singt",
        "text": [
            [
                "Als schlichter Waise, reich genug",
                "An meiner Augen stillem Scheine,",
                "Kam ich zur Stadt, fremd und alleine,",
                "Die Männer fanden mich nicht klug."
            ],
            [
                "Mit zwanzig Jahren wurde ich",
                "Im Feuer der verliebten Sinne",
                "Der Weiber süsser Schönheit inne:",
                "Doch freilich schön fand keine mich."
            ],
            [
                "Wenn auch in keines Königs Sold,",
                "Ich Heimatloser Ruhm erworben,",
                "Wär' gern ich doch im Krieg gestorben,",
                "Doch hat der Tod mich nicht gewollt."
            ],
            [
                "Kam ich zu früh, kam ich zu spät",
                "In diese Welt voll herber Trauer?",
                "Was soll mir, ach, des Lebens Dauer?",
                "Denkt an mich Armen im Gebet!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Schwarz hält mich und schwer]",
        "text": [
            [
                "Schwarz hält mich und schwer",
                "Ein Schlummer umfangen,",
                "Schlaf, Wunsch und Begehr,",
                "Schlaf, Hoffen und Bangen!"
            ],
            [
                "Es trübt sich mein Blick,",
                "Mich flieht das Erinnern",
                "An Unglück und Glück,",
                "Und Nacht ist im Innern."
            ],
            [
                "So bewegt auf und ab",
                "Ein dunkler Wille",
                "Eine Wiege am Grab:",
                "Seid stille! Seid stille!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es glänzt der Himmel über dem Dach]",
        "text": [
            [
                "Es glänzt der Himmel über dem Dach",
                "So blau, so stille.",
                "Ein Baum wiegt draussen über dem Dach",
                "Der Blätter Fülle."
            ],
            [
                "Eine Glocke im Himmel, den du siehst,",
                "Hörst sanft du klingen,",
                "Einen Vogel auf dem Baum, den du siehst,",
                "Seine Klage singen."
            ],
            [
                "Mein Gott! Mein Gott! Das Leben fliesst dort",
                "Ohne Leiden und Härmen,",
                "Vom Städtchen kommt mir herüber dort",
                "Ein friedliches Lärmen."
            ],
            [
                "Und du dort, der weint bei Tag und Nacht",
                "In schmerzlicher Klage,",
                "O sage mir du dort, wie hast du verbracht",
                "Deine jungen Tage?"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Der Klang des Horns fliesst trauernd nach dem Wald]",
        "text": [
            [
                "Der Klang des Horns fliesst trauernd nach dem Wald,",
                "Um mählich wie verwaister Schmerz im Schweigen",
                "Zu sterben, wo die fernen Hügel steigen,",
                "Wo bang erzitternd er im Wind verhallt."
            ],
            [
                "Des Wolfes Seele weint im Klang, der schallt",
                "Und steigt, wann sich die Sonnenstrahlen neigen,",
                "Dem Herzen schmeichelt süss der Todesreigen,",
                "Der es entzückt zugleich und fasst mit Schmerzgewalt."
            ],
            [
                "Dass sanfter noch der Schlummerklage Locken",
                "Ertöne, fällt der Schnee in weichen Flocken",
                "Quer durch der Abendsonne Purpurglut."
            ],
            [
                "Und wie mit herbstlich trübem Hauch uns labend",
                "Kühlt unser Herz der stille, graue Abend,",
                "Wo zärtlich eine sanfte Landschaft ruht."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es pfeift der Nord, die Büsche sind]",
        "text": [
            [
                "Es pfeift der Nord, die Büsche sind",
                "Tiefschwarz und grün im scharfen Wind",
                "Eis wird der Schnee, dess weisse Flecken",
                "Die sonnenhellen Lande decken.",
                "Vom Wald her weht ein herber Duft,",
                "Am Horizonte singt die Luft.",
                "Des Dorfes Kirchturmhähne blenden",
                "Das Aug' vor dunklen Wolkenwänden.",
                "Wie herrlich ist es, so zu gehn",
                "In Nebelschleiern, die verwehn,",
                "Wann Winde keck die Flur durchstreichen.",
                "O pfui, mein Husten will nicht weichen!",
                "Ameisenähnlich prickelt's mich",
                "Im Fuss – mein Herz erhebe dich!",
                "Rauh sind des jungen Frühlings Grüsse,",
                "Doch regt sich schon in linder Süsse",
                "Ein warmer Hauch, dass besser man",
                "Vergang'ne Kälte fühlen kann. –",
                "Der Sinn steht Gottes Gnade offen,",
                "Auf, Herz, zu grenzenlosem Hoffen!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Die well'gen Höhn des Landes]",
        "text": [
            [
                "Die well'gen Höhn des Landes",
                "Gehn endlos bis zur Flut,",
                "Die klar-verschleiert ruht",
                "Im jungen Duft des Strandes."
            ],
            [
                "Auf zartem Grün stehn leicht",
                "Die Mühlen und die Bäume,",
                "Wo flink die weiten Räume",
                "Der Füllen Lauf durchstreicht."
            ],
            [
                "Der helle, ruhevolle",
                "Sonntag erblickt im Spiel",
                "Der weissen Schafe viel",
                "Sanft in der lichten Wolle."
            ],
            [
                "Die See rollt weissbekränzt",
                "Ihr brandend Flutgewimmel",
                "Mit Flötenklang zum Himmel,",
                "Der hell wie Milch erglänzt."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Nicht können die Dome]",
        "text": [
            [
                "Nicht können die Dome",
                "Dem Meer sich vergleichen,",
                "In wiegendem Strome",
                "Hegt sanft es die Leichen.",
                "Es geben die Meere",
                "Der Jungfrau die Ehre."
            ],
            [
                "Alle Gaben sind sein,",
                "Ob schrecklich, ob hold,",
                "Mild rauscht sein Verzeihn,",
                "Sein Zornbrausen grollt.",
                "Wie atmet es sacht",
                "In endloser Pracht."
            ],
            [
                "Wie ist es geduldig,",
                "Ob schlimm auch und schuldig,",
                "Vom Wind überflogen",
                "Hört singen die Wogen:",
                "»Ihr trostlosen Herzen",
                "Sterbt hin ohne Schmerzen.«"
            ],
            [
                "Im lächelnden Schein",
                "Des Äthers erblühn",
                "Die Farben so rein,",
                "Blau, rosig und grün.",
                "In herrlichster Zier",
                "Und besser als wir!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es ist das Fest des Korns, es ist das Fest des Brots]",
        "text": [
            [
                "Es ist das Fest des Korns, es ist das Fest des Brots,",
                "Neu glänzt das alte, teure Land dem Leidensmatten.",
                "Ein Summen webt durchs weite Feld, rings strahlt's und loht's",
                "Im blendend weissen Licht, mit zarten, ros'gen Schatten."
            ],
            [
                "Die scharfe Sichel, die das Gold der Garben fällt,",
                "Taucht blinkend nieder, leuchtet auf und funkelt weiter.",
                "Fernhin bedeckt von Arbeit ändert sich das Feld",
                "In jedem Augenblicke, ernst zugleich und heiter."
            ],
            [
                "Es mühen keuchend alle bei der Arbeit sich",
                "Im stillen Glanze, den die reifen Fluren grüssen,",
                "Der Sonne Glut arbeitet unerschütterlich,",
                "Die sauren Trauben dort zu schwellen und zu süssen."
            ],
            [
                "Arbeite alte Sonne du für Brot und Wein,",
                "Die Milch der Erde gib dem Mann, dass er gesunde,",
                "Göttlich Vergessen flöss' in wack'rem Trank ihm ein,",
                "Ihr Schnitter dort, ihr Winzer, gut ist eure Stunde."
            ],
            [
                "Denn von dem allerköstlichsten an Brot und Wein,",
                "Der Arbeit und der Müh unzähl'ger Hände, welche",
                "Sich breitet rings, heimst Gott sich seine Ernte ein,",
                "Und schenkt uns Fleisch und Blut zur Hostie und zum Kelche."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Die Besiegten I",
        "text": [
            [
                "Das Leben triumphiert, das Ideal ist tot,",
                "Und wiehernd in den Wind, von jäher Freude trunken",
                "Zerknirscht des Siegers Pferd und stampft in blut'gen Kot",
                "Die Brüder, die mit stolzem Anstand hingesunken."
            ],
            [
                "Und wir, die überlebt die Niederlage, ach!",
                "Die Füsse wund, den Blick verweint, das Haupt zerschlagen,",
                "Beschmutzt, ermattet, blutend, ehrberaubt und schwach",
                "Gehn wir, und kaum ersticken wir die dumpfen Klagen."
            ],
            [
                "Wir gehen immerfort den Weg, der düster droht,",
                "Wie Mörder und Geächtete sind wir entflohen,",
                "Verwaist, verwitwet, ohne Kind noch Morgenrot",
                "Beim Schein der lieben Wälder, die in Flammen lohen."
            ],
            [
                "Nun, weil sich unser Los vollendet, weil ihr wisst,",
                "Dass alle Hoffnung aus und gänzlich wir verlassen,",
                "Dass auch die größte Mühsal leer und eitel ist,",
                "Dass es am Ende ist mit allem unsern Hassen,"
            ],
            [
                "So brauchen wir zur Stunde, da es nachten will,",
                "Die wir die eitle Hoffnung auf ein Grab verachten,",
                "Nur noch im Dunkel sterben, ungesehn und still,",
                "Wie es Besiegten ziemt nach so gewalt'gen Schlachten."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Die Besiegten II",
        "text": [
            [
                "Es zittert fern am Horizont ein schwacher Glanz;",
                "Der Wind erhebt sich und erfrischt mit eis'gem Wehen",
                "Das Laub der Wälder und das Blühn des Wiesenlands;",
                "Des Frührots kalter Gruss lässt alles neu erstehen."
            ],
            [
                "Der Osten fern erglüht, bleich wird die Silberbahn",
                "Der Sterne, die im Gold des Äthers bald verborgen.",
                "Ein froher Wächter ruft zur guten Zeit, der Hahn,",
                "Hell schmetternd steigt die Lerche auf: das ist der Morgen."
            ],
            [
                "Die Sonne bricht im Glanz hervor: das ist der Tag,",
                "Der Tag, ihr Freunde, dessen freud'ger Strahl die Schleier",
                "Vom dumpfen Schlummer hebt, dem unsre Schar erlag,",
                "Und der vom Frasse scheucht die Wölfe und die Geier."
            ],
            [
                "Und wunderbar! Der Strahl, der durch den Kürass drang,",
                "Und durch das Erz ins Herz erneut die Kraft zum Hasse,",
                "Die brennende Begier zu bessrem Untergang,",
                "Den alten Zorn und Stolz von jeder edlen Rasse."
            ],
            [
                "Aufrecht voran! Aufrecht voran und vorwärts! Mut!",
                "Genug des Zauderns, dem wir schmachvoll unterlegen,",
                "Zum Kampf! Zum Kampf! Denn unser wildes, heisses Blut",
                "Soll rauchen auf der Schneide der gezückten Degen!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Ich bin das Kaiserreich an seiner letzten Wende]",
        "text": [
            [
                "Ich bin das Kaiserreich an seiner letzten Wende,",
                "An dem vorbeizieht der Barbaren blonde Flut,",
                "Das Akrostychen sinnt, auf denen müde ruht",
                "Ein spätes Sonnenlicht, wie flimmernd Goldgeblende."
            ],
            [
                "Die kranke Seele fühlt mit dumpfem Weh das Ende.",
                "Dort unten, sagt man, strömt in schweren Kämpfen Blut.",
                "O nicht dabei zu sein! So schwach und lahm der Mut,",
                "O dass das Leben nicht so blütenlos entschwände!"
            ],
            [
                "O ernstes Wollen nicht, noch wahre Kraft zum Tod!",
                "Getrunken alles. Endest du Bathyll dein Lachen?",
                "Getrunken alles und verzehrt – nichts mehr zu machen."
            ],
            [
                "Ein eitel Lied nur, wert, dass es in Feuer loht,",
                "Ein wenig Ärger mit der Sklaven Schar, der trägen,",
                "Ein Rest von Schmerz und Müdigkeit, wer weiss, weswegen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Allegorie",
        "text": [
            [
                "Der Sommer dehnt sich träg in farblos starrem Kleid,",
                "Als säh ein Fürst dem Urteil zu, das er verhängte,",
                "Im Himmel, der das Land mit weisser Glut versengte,",
                "Und gähnt. Tief ruht der Mensch in schwerer Mattigkeit."
            ],
            [
                "Die müde Lerche sang nicht mehr zur Morgenzeit,",
                "Kein Wölkchen ringst, kein Hauch, der uns mit Kühlung tränkte",
                "Und den Azur verhüllt, der bleiern schwer sich senkte,",
                "Wo tiefes Schweigen ruht in Unbeweglichkeit."
            ],
            [
                "Betäubt von dieser Glut verstummen ringst die Grillen.",
                "Die Bäche in den engen, kieselbunten Rillen",
                "Enteilen fürder nicht, zur Hälfte schon versiegt."
            ],
            [
                "Und wo in luft'gem Tanze die Libellen irren,",
                "Blinkt ein metallnes Licht, das glitzert und verfliegt,",
                "Und Wespen schwarz und gelb, die hin und wieder schwirren."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Weinlese",
        "text": [
            [
                "Die Dinge, die in uns singen,",
                "Wann unser Bewusstsein ruhte,",
                "Sie tönen in unserem Blute,",
                "O fernes, verschwiegenes Klingen!"
            ],
            [
                "Horcht! Unser Blut ist's, das leidet,",
                "Wann unsere Seele entflohn ist,",
                "Wie so fremd und seltsam sein Ton ist,",
                "Der bald im Schweigen verscheidet."
            ],
            [
                "O Blut der rosigen Traube,",
                "O Wein der schwärzlichen Venen,",
                "Wein und Blut, verklärender Glaube."
            ],
            [
                "Singt! Löst unsre Seele in Tränen,",
                "Und bis in die Tiefen hernieder",
                "Durchbebt unsre armen Glieder."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Ein Witwer spricht:",
        "text": [
            [
                "Ich seh eine Gruppe auf dem Meer,",
                "Welch Meer? Dem Meer meiner Tränen!",
                "Meine Augen, vom Salzwind feucht und schwer",
                "In der Nacht voll Sturm und Sehnen,",
                "Sind zwei Sterne über dem Meer!"
            ],
            [
                "Eine junge Frau seh ich nahen",
                "Mit ihrem Kind, das schon gross,",
                "In einem Schiff ohne Rahen,",
                "Ohne Ruder und Segel im Flutgetos',",
                "Ein Kind, eine Frau seh ich nahen."
            ],
            [
                "Im Flutentosen, im Sturmgebraus",
                "Umklammert die Mutter der Kleine,",
                "Die nicht mehr weiss wo ein noch aus",
                "Und doch hofft, dass Rettung erscheine",
                "Im Flutentosen, im Sturmgebraus."
            ],
            [
                "Ja, hoff auf Gott, arme Törin,",
                "Zu dem Vater flehe, Kind,",
                "Rast auch der Sturm übers Meer hin,",
                "Mein Herz weissagt euch, dass der Wind",
                "Bald schweigt, o Kind, arme Törin."
            ],
            [
                "Und still die Gruppe auf dem Meer,",
                "Diesem Meer der guten Tränen.",
                "Meine Augen im Himmel, der wolkenleer",
                "In der Nacht ohne Sturm und Sehnen,",
                "Sind zwei Engel über dem Meer."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Noch immer seh ich zu Pferde dich]",
        "text": [
            [
                "Noch immer seh ich zu Pferde dich",
                "Bei dem frohen Klang der Trompeten,",
                "Dein junges Antlitz däuchte mich",
                "Wie heller Klang der Trompeten."
            ],
            [
                "Noch seh ich dich vor mir im Drillichrock",
                "Just wie ein Arbeitskerl dienen,",
                "So elegant im Drillichrock,",
                "Mit läss'gen Gebärden und Mienen."
            ],
            [
                "Noch seh ich dich an den Geschützen dort,",
                "Schmale Finger regierend Kolosse,",
                "Und tönend-scharfes Kommandowort,",
                "Schwache Arme, die Herrn der Kolosse."
            ],
            [
                "Ich träumte, du solltest im Heldentod",
                "Voll Ruhm dein Leben verbluten,",
                "Doch Gott verhängte dir den Tod",
                "In Typhus- und Fiebergluten."
            ],
            [
                "Herr, deinen Willen bete ich an,",
                "Doch wie ist er unergründlich!",
                "Ja, deinen Willen bete ich an,",
                "Doch wie ist er unergründlich!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Denn zur Genüge litt ich jetzt]",
        "text": [
            [
                "Denn zur Genüge litt ich jetzt",
                "Dem Wolf gleich, der gestellt, gehetzt,",
                "Bis alle Kraft ihn verlasse,",
                "Dass auf der Jagd nach Ruh und Rast",
                "Er flieht und springt in wilder Hast",
                "Unterm Schlag einer ganzen Rasse."
            ],
            [
                "Geldmangel, Neid, versteckte Wut,",
                "Spürhunde, deren Witt'rung gut,",
                "Stehn drohend rings auf der Lauer.",
                "Tag', Monat', Jahre dauert das;",
                "Ich esse Grau'n, ich schlucke Hass,",
                "Die harten Bissen der Trauer."
            ],
            [
                "Doch in dem Wald voll grauser Not",
                "Seh plötzlich ich den Spürhund Tod,",
                "Die Bestie, sich zu mir wenden.",
                "Auf mich, der schon halb tot vor Schmerz,",
                "Wirft sich der Tod, beisst mir ins Herz,",
                "Doch ohne den Kampf zu enden."
            ],
            [
                "Und blutend schlepp ich mich allein",
                "Dorthin, wo meinen stillen Hain",
                "Der Strom durchbraust, der empörte.",
                "Gönnt wenigstens das Sterben mir,",
                "Getreue Brüder, Wölfe ihr!",
                "Die das Weib, meine Schwester, zerstörte!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Auf dem Balkon",
        "text": [
            [
                "Die beiden schauten, wie die Schwalben leicht entflogen,",
                "Die eine rosig blond, bleich und mit schwarzem Haare",
                "Die andre, und das matte Nachtkleid floss dem Paare",
                "Sanft nieder, wolkengleich, in weichen, üpp'gen Wogen."
            ],
            [
                "Und beide schmachtend, gleich dem Asphodelos, sogen,",
                "Da weich der Mond gen Himmel stieg, der runde, klare,",
                "Tief atmend die Erregung ein, die wunderbare,",
                "Der Dämmerung, das Herz von trübem Glück durchzogen."
            ],
            [
                "So träumten Arm in Arm geheimnisvoll durchschauert,",
                "Ein seltsam Paar, das andre Liebende bedauert,",
                "Am Rande des Balkons die beiden jungen Frauen."
            ],
            [
                "Dahinter, tief im Zimmer, das in Nacht sich tauchte,",
                "Erschloss, stolz wie ein Thron im Singspiel anzuschauen,",
                "Sich das zerwühlte Bett, das süssen Duft enthauchte."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Pensionärinnen",
        "text": [
            [
                "Die eine fünfzehn Jahr, die andere sechzehn, rüsten",
                "Blauäugig-schlank, zum Schlafe sich. Beklommen",
                "Und schwül ist die Septembernacht gekommen.",
                "Die Wangen färbt ein zärtliches Gelüsten."
            ],
            [
                "Die feinen Hemden gleiten von den Büsten",
                "Und hauchen holden Duft, süss und verschwommen,",
                "Es dehnt die Jüngre sich, die Freundin lustentglommen",
                "Küsst sie, die Hände auf der andern Brüsten."
            ],
            [
                "Dann sinkt sie in die Knie, vom Wahnsinn fortgezogen,",
                "Und taucht den Mund in der Erregung Wogen",
                "In Schatten unter goldnem Lockenglanze."
            ],
            [
                "Und während der Umarmung regt die Kleine",
                "Die Fingerchen, als spiele sie zum Tanze,",
                "Und rosig lächelt sie in süsser Reine."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Per Amica Silentia",
        "text": [
            [
                "Der reiche Stoff von weichem Musseline,",
                "Wo bleich der Schein der nächt'gen Ampel wachte",
                "Und die opalgleich schimmernde Gardine",
                "Geheimnisvoll im Schatten fliessen machte,"
            ],
            [
                "Der reiche Stoff am Bett von Adeline",
                "Vernahm, wie Klaras Silberstimme lachte,",
                "So süss, als ob sie nur der Liebe diene,",
                "Bis sie ein heisser Ton zum Schweigen brachte."
            ],
            [
                "O lieben! lieben! sagten eure Stimmen,",
                "Klara und Adeline, eng umschlungen,",
                "O edle Herzen, die ihr Wunsch bezwungen."
            ],
            [
                "Liebt, liebt, Vereinsamte! Wenn auch in schlimmen",
                "Und trauerreichen, öden Unglückstagen",
                "Ihr das erhabne Brandmal still müsst tragen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Frühling",
        "text": [
            [
                "Die junge, rothaarige Schöne",
                "Sprach, liebentflammt für die reine",
                "Hellblonde, unschuldige Kleine",
                "Die zärtlich flüsternden Töne:"
            ],
            [
                "Dass die Blüte die Pflanze kröne,",
                "Lass in deiner Kindheit Haine",
                "Mich tasten im Moos, dass die schöne",
                "Holdleuchtende Rose erscheine."
            ],
            [
                "Lass im Gras, das schimmernd mich grüsste,",
                "Die Tropfen des Taus mich trinken,",
                "Die zart im Blumenkelch blinken."
            ],
            [
                "Dass die Lust der Liebe, o Süss'ste",
                "Auf der reinen Stirn dir erglühe,",
                "Wie im schüchternen Äther die Frühe."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Sommer",
        "text": [
            [
                "Und mit Wangen, die sich entfärben,",
                "Sprach das Kind von den Liebkosungen",
                "Der trunkenen Freundin bezwungen:",
                "Ach, Liebste, ich fühle mich sterben!"
            ],
            [
                "Ich sterbe. O sel'ges Verderben,",
                "Du hältst mich glühend umschlungen,",
                "Dein blühendes Fleisch ist durchdrungen",
                "Von Düften, die süss mich umwerben."
            ],
            [
                "Dein Fleisch birgt die dunklen Gefahren",
                "Der sommergereiften Schöne,",
                "Wo Düfte und Schatten sich paaren."
            ],
            [
                "Sturm sind deiner Stimme Töne,",
                "Und der Locken blutig Gefunkel",
                "Fliesst jäh in das bleierne Dunkel."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Sappho",
        "text": [
            [
                "Mit hohlen Augen, wild, mit starren Brüsten,",
                "Eilt Sappho, die die Gluten ihres Wunschs verzehren,",
                "Gleich einer Wölfin längs der eis'gen Küsten."
            ],
            [
                "Von Phaon träumt sie, nicht von den Altären,",
                "Und da verschmäht sie sieht der Sehnsucht bittre Tränen,",
                "Reisst sie ihr Haar sich aus in langen, üpp'gen Strähnen."
            ],
            [
                "In sehnsuchtsvoller Reue ruft sie schmerzlich jene",
                "Entschwundnen Tage junger Glut, die allzuschnellen,",
                "Die sie in süssen Liedern sang, die sich gesellen",
                "Der Jungfrau reinem Traum, dass sie sich selig wähne."
            ],
            [
                "Ihr tiefumschattet Augenlid verbirgt die Träne,",
                "Und auf der Moira Ruf stürzt sie sich in die Wellen,",
                "Und silbern glänzt, die schwarzen Wasser zu erhellen,",
                "Die bleiche Rächerin der Liebenden, Selene."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Casta Piana",
        "text": [
            [
                "Dein schwarzes, rotdurchflimmertes Haar,",
                "Dein kaltes und süsses Augenpaar,",
                "Deine Schönheit, die eigentlich keine,",
                "Deine Brüste, geformt vom Teufel, o du!",
                "Und deine feine Blässe dazu,",
                "Gestohlen dem Mondenscheine,"
            ],
            [
                "Sie halten gefangen mich Nacht und Tag,",
                "Du heilige Jungfrau vom Dachverschlag,",
                "Die mit nicht geweihten Kerzen,",
                "Mit heidnischen Aves man ehren muss,",
                "Mit Gebeten dazu nach dem Angelus,",
                "Das uns ruft zu unheiligen Scherzen."
            ],
            [
                "Man riecht den Scheiterhaufen dir an,",
                "Einen Lumpen machst du aus einem Mann,",
                "Einen Schemen, durch deine Süsse,",
                "In der Zeit, wo ein Ja man stammeln mag,",
                "In der Zeit für ein lockendes: Guten Tag,",
                "In der Zeit dir zu küssen die Füsse."
            ],
            [
                "Deine Dachkammer ist ein Schreckensort,",
                "Stets bist du auf deinem Lager dort",
                "Und stellst manchem Schelm eine Falle,",
                "Und wenn die Liebenden weitergehn",
                "Mit all' deinen Sakramenten versehn,",
                "Dann lachst du über sie alle."
            ],
            [
                "Recht hast du, doch liebst du sicherlich",
                "Mehr als die Alten und Jungen mich,",
                "Die dich nicht traktieren können ....",
                "Mich, der ich in deinen Künsten gewandt,",
                "Mich, der genügend mit dir bekannt,",
                "Um dir jede Feier zu gönnen."
            ],
            [
                "Drum diese Falte fort geschwind,",
                "Und maule nicht mehr länger, Kind!",
                "Lass all deinen Balsam mich trinken,",
                "Ja, lass versüsst, gesalzt und gewürzt,",
                "Versüsst, gepfeffert und unverkürzt,",
                "Deinen heiligen Balsam mich trinken."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Monde",
        "text": [
            [
                "Ich will, o trübe Zeit, die mich zerstört im Innern,",
                "Mich an die blauen Tage reiner Lieb' erinnern,",
                "Einwiegend meine Schmach und meine bittre Lust",
                "Im Kuss auf ihre Hand, nicht auf der andern Brust!",
                "Und ich, Tiberius gleich, in diesen finstern Stunden,",
                "Ob ich nun Freude oder ob ich Schmerz empfunden,",
                "Will ruhn und denken, fern vom Glück, das schlecht uns lohnt,",
                "Der blassen Mädchen, deren Ehre wir geschont,",
                "Wenn auf dem Rasenplatz nach Tanz und frohen Tagen",
                "Im weissen Mondenschein die Kirchuhr zwölf geschlagen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "In der Art von Paul Verlaine",
        "text": [
            [
                "Der Mondschein hat mir gegeben",
                "Die Maske vom nächt'gen Saturne,",
                "Der schweigend neigt seine Urne,",
                "Den blass seine Monde umschweben."
            ],
            [
                "Ohne Worte zittert ein Sang",
                "Mit duftgem, verstimmtem Akkord",
                "In dem müden Herzen fort,",
                "O welch trüber, fröstelnder Klang!"
            ],
            [
                "Ihr alle habt gütig verziehen,",
                "Wenn einer euch Wunden geschlagen,",
                "Wie ich den vergangenen Tagen,",
                "Die den Putz ferner Jugend geliehen."
            ],
            [
                "So vergeb ich dem leisen Trug,",
                "Weil ein wenig Lust er gebracht,",
                "Wann ein eitler Wunsch mir gelacht,",
                "Verworren und schmerzlich genug."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Die Toten, die..",
        "text": [
            [
                "Die Toten, die im Grab wir bluten lassen,",
                "Die rächen sich.",
                "Wen sie mit schattenhaften Händen fassen,",
                "Der jammert mich.",
                "O besser ist's, das Leben nie durchwandern,",
                "Ja selbst ein qualvoll Sterben nach dem andern,",
                "So lange ist die Zeit, ihr Schlag so fürchterlich."
            ],
            [
                "Die Menschen, die wir weinen machen, rächen",
                "Sich manches Mal,",
                "Und weh dem Schuld'gen, dessen Herz sie brechen",
                "In Todesqual.",
                "O besser mit dem grimmen Bären ringen,",
                "O besser hundertmal die hanfnen Schlingen,",
                "Das Federbett Othellos hundertmal."
            ],
            [
                "Verfolger, fürchte den Vampir im Herzen,",
                "Der dich verdammt.",
                "Am Tag des Zorns krönt alle deine Schmerzen",
                "Sein Rächeramt.",
                "Halt auf den grossen Tag den Blick gerichtet,",
                "Der wie ein Mord den Mörder einst vernichtet,",
                "Dem Dieb gleich, auf den Diebstahl niederflammt!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Gutherz'ge, fröhliche Vertraute]",
        "text": [
            [
                "Gutherz'ge, fröhliche Vertraute,",
                "Auf die ich meines Herzens Ruh,",
                "Auf die ich ganz mein Leben baute,",
                "Mein letzter, einz'ger Zeuge du,",
                "Komm, Schatz, dass ich dich an mich drücke,",
                "Du küsse lang und innig mich,",
                "So schlägt mein Herz in heiterm Glücke",
                "Und Liebe bis zum Tod für dich!",
                "Liebe mich,",
                "Ohne dich",
                "Ist dahin,",
                "Was ich bin."
            ],
            [
                "Dein Reichtum, Kind, sind deine Hände,",
                "Und ich bin wie 'ne Kirchenmaus;",
                "Mit unserm Tisch sieht's trüb am Ende",
                "In Dachverschlag und Keller aus,",
                "Doch unser Lager, unser weiches,",
                "Fehlt nie, vergnügt und dauerhaft,",
                "Und König ich des Königreiches,",
                "All deiner Heiterkeit und Kraft.",
                "Liebe mich,",
                "Ohne dich",
                "Ist dahin,",
                "Was ich bin."
            ],
            [
                "Aus der Umarmung unsrer Nächte",
                "Erhebe ich mich neugestählt,",
                "Denn deine Süsse ist das rechte,",
                "Da meinem armen Fleisch gefehlt.",
                "Dein Kuss giesst Mut gleich starkem Weine",
                "In meine Brust mit Lieb und Scherz,",
                "Du kennst die Kunst, ja, du alleine,",
                "Zu schwellen mir ein göttlich Herz.",
                "Liebe mich,",
                "Ohne dich",
                "Ist dahin,",
                "Was ich bin."
            ],
            [
                "Was schadet, Schatz, dein einst'ges Leben?",
                "Was kümmert wohl das meine mich?",
                "Ich bin dir treu in Lieb ergeben,",
                "Nur Gutes tatest du für mich.",
                "Lass im Umarmen uns vergessen,",
                "Dass man uns Armen nicht verzieh,",
                "Lass glühend Herz an Herz uns pressen,",
                "Was schert die Welt uns? – Höhne sie!",
                "Liebe mich,",
                "Ohne dich",
                "Ist dahin,",
                "Was ich bin."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Des schwarzen Augenpaars Gewalt]",
        "text": [
            [
                "Des schwarzen Augenpaars Gewalt,",
                "Gleichgültig-kalt,",
                "Bis zu der Hüften weissem Scheine,",
                "Der stolzen Reine",
                "Des Busens, all der Schönheit Pracht,",
                "Die süss mir lacht –"
            ],
            [
                "Ach, alles flieht, ach, alles schied, was ich gedacht."
            ],
            [
                "Du tiefe Falschheit so im Bunde",
                "Mit blüh'ndem Munde,",
                "Wie du mich zu umgarnen denkst,",
                "Erkannt ich längst,",
                "Ach, alles, was wir reizend wähnen,",
                "In Wunsch und Sehnen,"
            ],
            [
                "Wie es mir winkt, wie es mich zwingt zu künft'gen Tränen."
            ],
            [
                "O sprich doch, Liebste, Flötenklang",
                "Zu meinem Sang,",
                "Wie Schrein der Hirsche soll mein Singen",
                "Zu dir sich ringen.",
                "Sprich, Liebste, dass die Flöte bei",
                "Dem Liede sei,"
            ],
            [
                "Und wenn ich schon dein Esel bin, so gib mir Heu!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Wir haben mehr Geist, als uns frommt]",
        "text": [
            [
                "Wir haben mehr Geist, als uns frommt,",
                "Geliebte!",
                "Der uns am Ende schlecht bekommt,",
                "Geliebte!",
                "So stets zu kämpfen, Brust an Brust,",
                "Noch immer!",
                "Und ohne Reu und ohne Lust",
                "Noch immer!"
            ],
            [
                "O sage nicht mehr dieses Ringen",
                "So lang,",
                "Nicht der Flöten verstimmtes Klingen!",
                "Der Sang,",
                "O, der Sang der zärtlichen Herzen,",
                "Das Lied,",
                "Das die Luft in wehmüt'gen Schmerzen",
                "Durchzieht!"
            ],
            [
                "Und drum genug mit allem Licht",
                "Des Geistes,",
                "Denn er bekommt uns wirklich nicht,",
                "Du weisst es.",
                "Lass töricht uns und einfach sein,",
                "Mein Kätzchen,",
                "Und du sei mein, und ich bin dein,",
                "Mein Schätzchen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Nein, ich lieb dich nicht im Putze]",
        "text": [
            [
                "Nein, ich lieb dich nicht im Putze,",
                "Kalt lässt in des Schleiers Schutze",
                "Mich dein Auge, mein Azur,",
                "Und ich hasse all die schönen",
                "Zierlichkeiten, denn sie höhnen",
                "Deine wahren Reize nur."
            ],
            [
                "Feindlich bin ich allen Röcken,",
                "Die vor meinem Blick verstecken,",
                "Was das Schönste doch im Grund,",
                "Deinen Hals, den wundervollen,",
                "Und den sinnverwirrend tollen",
                "Reiz der Waden, schlank und rund."
            ],
            [
                "Pfui den allzu schmucken Frauen,",
                "Schatz, ich will im Hemd dich schauen,",
                "Das am reizendsten dir steht,",
                "Messgewand zu heil'gen Tagen,",
                "Fahne, die im Feld geschlagen,",
                "Spät und frühe, früh und spät."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Göttlich Naive, wenn es dein Verlangen]",
        "text": [
            [
                "Göttlich Naive, wenn es dein Verlangen,",
                "So bin ich nur des einen noch bewusst,",
                "Mit kund'ger Hand dich schmeichelnd zu umfangen",
                "In irren Gluten fieberhafter Lust,"
            ],
            [
                "Göttlich Naive, wenn es dein Verlangen."
            ],
            [
                "Versinken lass im Rausch uns ohne Scham",
                "Wie Hirsch und Hindin tief in Waldesreichen;",
                "Die Keuschheit, mag sie gehn, woher sie kam,",
                "Und nichts soll unserm dreisten Feuer gleichen,"
            ],
            [
                "Versinken lass im Rausch uns ohne Scham."
            ],
            [
                "Vor allem lass uns nichts von Büchern sagen,",
                "Zum Teufel Leser, Dichter und Verlag,",
                "Wir folgen der Natur in jungen Tagen,",
                "Die selig nichts von Fesseln wissen mag."
            ],
            [
                "Und o, lass ja nichts uns von Büchern sagen."
            ],
            [
                "Geniessen, schlafen, Liebste, meinst du nicht?",
                "Soll unsre höchste Seligkeit uns geben,",
                "Nur das allein sei unsre höchste Pflicht,",
                "Gewissen uns und alles Licht im Leben."
            ],
            [
                "Geniessen, schlafen, Liebste, meinst du nicht?"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es strahlt in mein altes Herz hinein]",
        "text": [
            [
                "Es strahlt in mein altes Herz hinein",
                "Dein Lachen wie eine Laterne",
                "In einen Keller voll köstlichen Wein",
                "Aï, Grave, Beaune, Sauterne,"
            ],
            [
                "Dein Lachen strahlt in mein Herz hinein."
            ],
            [
                "Deine Stimme klingt hell in mein Dunkel",
                "Voller Lust wie ein Kampfsignal,",
                "Wie erglänzt deiner Augen Gefunkel",
                "Ich gehorche! Teufel nochmal!"
            ],
            [
                "Deine Stimme klingt hell in mein Dunkel."
            ],
            [
                "Dein Schick, feiner Putz, dein Schneid,",
                "Sie haben mich ganz bezwungen:",
                "Komm! – prodeo, o Studienzeit,",
                "Mit deinen Erinnerungen!"
            ],
            [
                "Dein Schick, feiner Putz, dein Schneid,"
            ],
            [
                "Deine Glieder und Brust, deine Hüften,",
                "All die Süsse, die meine Glut vermehrt,",
                "Mahnt mich zum Bleiben mit zauberischen Düften ...",
                "Ob ich bleibe im Bett, das mich verzehrt"
            ],
            [
                "Deine Glieder und Brust, deine Hüften."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Du, Kind, glaubst an den Kaffeegrund]",
        "text": [
            [
                "Du, Kind, glaubst an den Kaffeegrund,",
                "Aufs Lottospiel verlässt du dich:",
                "An deine Augen glaube ich."
            ],
            [
                "An Unglückstage, Märchen und",
                "An Träume glaubst du, die nicht trügen,",
                "Ich glaub allein an deine Lügen."
            ],
            [
                "An Gott glaubst du ganz wesenlos,",
                "Du weisst, dass man zu Heil'gen fleht,",
                "Für jeden Kummer ein Gebet."
            ],
            [
                "Ich glaube an die Stunden bloss,",
                "Die blau und rosig mir erblühen",
                "In unsrer blassen Nächte Glühen."
            ],
            [
                "Und alles dieses glaube ich",
                "So fest und unerschütterlich,",
                "Dass ich nur lebe noch für dich."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Heut nacht im Traume sah ich dich]",
        "text": [
            [
                "Heut nacht im Traume sah ich dich,",
                "Du dehntest dich mit leisem Lachen",
                "Und schwätztest gurrend tausend Sachen."
            ],
            [
                "Ich kostete gleich Früchten dich,",
                "Wie ich mit durst'ger Lippe küsste",
                "Berg, Tal und Hügel, Wang' und Brüste."
            ],
            [
                "Ich war von einer Biegsamkeit,",
                "Die wirklich man bewundern musste,",
                "Herrgott, welche Kraft, welche Puste!"
            ],
            [
                "Und du, Geliebte, zur selben Zeit,",
                "Welche Puste und Kraft, welche Schnelle",
                "Und Biegsamkeit der Gazelle."
            ],
            [
                "Am Morgen gab's in deinem Arm,",
                "Nur viel vollkomm'ner, im Erwachen",
                "Genau dieselben süssen Sachen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Mein Herz war gläubig, das ist nun dahin]",
        "text": [
            [
                "Mein Herz war gläubig, das ist nun dahin,",
                "Und wiederum erfüllt das Weib mich ganz,",
                "Wenn ich auch noch voll tiefer Ehrfurcht bin",
                "Für des verlor'nen Bildes Zauberglanz,"
            ],
            [
                "Jedoch, das Weib erfüllt mich wieder ganz."
            ],
            [
                "Ich betete zum Gott der Kinderzeiten,",
                "Doch heute kniee ich vor dir allein;",
                "Ach gläub'ges Mitleid, lichte Hoffnung weihten",
                "Mir die erglüh'nde Seele zart und rein."
            ],
            [
                "Doch heute kniee ich vor dir allein."
            ],
            [
                "Von neuem wird durch dich das Weib zum Herren,",
                "Der mir allmächtig jede Freiheit raubte,",
                "Der tückisch ins Verderben mich zu zerren",
                "Voll Hinterlist mir jeden Wunsch erlaubte ..."
            ],
            [
                "O sel'ge Zeiten, da mein Herz noch glaubte!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Juni",
        "text": [
            [
                "Monat der Liebe, Monat Jesu, gold und rot,",
                "O Juni, dir entfaltet sich in lichtem Scheine",
                "Der Seele Blume und das Herz, das flammend loht",
                "Wie bräutlicher Gesang und Düfte süsser Reine."
            ],
            [
                "Du Fest des heil'gen Herzens, o Fronleichnamstag,",
                "Durch göttlich echtes Blut und Fleisch geweihte Zeiten!",
                "Im Sieg des Sommers lacht der üpp'ge grüne Hag,",
                "Und es erstickt der Lolch in korndurchwogten Weiten."
            ],
            [
                "Und uns die Sünder, uns die ganz Verlornen weiht",
                "Von neuem die Allgegenwart, die göttlich hehre.",
                "Wir fühlen uns gestärkt zu neuem, hartem Streit",
                "Mit Satan und zu neuer, sieggekrönter Ehre."
            ],
            [
                "Und uns bewacht vom Himmel her und vom Altar",
                "Die angebetete, die reine, blut'ge Liebe.",
                "In schmerzensvoller Brust fühlt Hoffnung zart und klar",
                "Das Herz, das glüh'nde Herz, durchbebt vom heil'gen Triebe,"
            ],
            [
                "Die Unseren zu retten, gnadenreiche Macht",
                "Der Güte, die für uns den Sieg errang im Kampfe.",
                "Und mystisch steigt der Weihrauch tiefer Sommerpracht",
                "Glorreich zum Himmel auf in stillem Opferdampfe."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Sanctus",
        "text": [
            [
                "Geheiligt ist der Mensch, wenn nun getauft das kleine",
                "Und schwache Kindlein ist, das kaum erst saugt alleine,",
                "Und das so rein ist, dass es selbst die höchste Reine."
            ],
            [
                "Geheiligt ist der Mensch nach der geweihten Speise,",
                "Der Leib des Herrn erfüllt geheimnisvoller Weise",
                "Den irdischen, mit Kraft und Demut, Gott zum Preise."
            ],
            [
                "Geheiligt ist der Mensch, des müde Fahrt sich endet,",
                "Wenn ihm Verzeihn und Glück die heil'ge Ölung spendet",
                "Und endlich sich sein Flug zur sel'gen Ruhe wendet."
            ],
            [
                "Herr, deine Glorie strahlt in ew'gen Himmelsphären,",
                "Lass dein Gedächtnis sich auf Erden stets verklären!",
                "Gelobt sei, der da kommt im Namen, den wir ehren."
            ],
            [
                "Hosianna tönt's durch Erd und Himmel nah und fern;",
                "Zwiefach Hosianna dir, Mensch, prangend wie ein Stern,",
                "Dreifach Hosianna ihm, dem gnadenreichen Herrn!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Torquato Tasso",
        "text": [
            [
                "Der Dichter ist ein Tor, in Wagnisse verloren,",
                "Der rastlos träumt von Kampf und sagenhafter Schlacht",
                "Und tausend Taten singt, die er zu eig'nen macht,",
                "Sich und dem künftigen Geschlecht, das er erkoren."
            ],
            [
                "Und später kalt, was ihn für Schmerzen auch durchbohren,",
                "(Olymp'sche Trauer, säum'ger Ruhm und Leidensnacht,)",
                "Fühlt er von allzu kühner Glut sein Herz entfacht,",
                "Und schon sein Name zeigt ihn zur Tortur geboren."
            ],
            [
                "Doch ist sein Name Glück! Ob froh, ob trüb sein Herz",
                "Im Freudenrausch des Tags, spukhafter Nächte Schmerz,",
                "Bis wechselvoll gequält er stirbt an dieser Wunde."
            ],
            [
                "Armida, Leonore, Traum und Wirklichkeit,",
                "Und er ist toll und stirbt für eine flücht'ge Stunde",
                "Und lebt von neuem auf in der Unsterblichkeit!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Ostern",
        "text": [
            [
                "Die Glocken, die von Rom uns gestern kehrten, dröhnen",
                "Zum Himmel Lobgesang in feierlichen Tönen."
            ],
            [
                "Das Echo, das vom Turme mächtig flutend ruft,",
                "Verherrlicht rings die weiten Lande und die Luft."
            ],
            [
                "Der Vogel, der geweiht vom Goldklang heil'ger Grüsse,",
                "Vergisst sein Klagen und stimmt an der Hymnen Süsse."
            ],
            [
                "Und froh sein Halleluja zwitschernd durch die Welt",
                "Singt er auf Busch und Baum, in Wiese, Wald und Feld."
            ],
            [
                "Die Lerche hat mit Festgesang sich aufgeschwungen,",
                "Dem tau'gen Morgen hat die Nachtigall gesungen."
            ],
            [
                "Mit zärtlich süssen Tönen heisser Liebesglut,",
                "Der sonnenhell das Glück in stillem Herzen ruht,"
            ],
            [
                "Lebt freudenvoll der Lenz, der gestern neu erstanden,",
                "So selig seufzt Natur, und in den weiten Landen"
            ],
            [
                "Von dunklen Türmen manchen altersgrauen Baus",
                "Vom Campanile nieder und vom Königshaus."
            ],
            [
                "Aus allen Städten, da von Festgeläut und Singen",
                "Paris und Moskau, London und Sevilla klingen,"
            ],
            [
                "Tönt hell der Jubelruf der Glocken, der uns weiht",
                "Zum gnadenreichen Fest der heil'gen Osterzeit."
            ],
            [
                "Die Taube streift die Flur, das Lamm blökt im Gehege,",
                "Wem bist, Maria, du, begegnet auf dem Wege?"
            ],
            [
                "Gold ist der Fluss, der neu der Sonne Glanz empfing.",
                "Es ist der Herr, der einst in Galiläa ging."
            ],
            [
                "– Was wäscht das öde Herz sich nicht im gold'nen Strome,",
                "Was heiligt nicht den Geist der goldne Klang vom Dome?"
            ],
            [
                "Was fleht nicht wie ein Lamm der Seele bang Gebet,",
                "Der weissen Taube gleich, da alles neu ersteht?"
            ],
            [
                "Was zieht der Mensch, der einst in göttlichem Vertrauen,",
                "Nicht heute noch den Pfad nach Galiläas Auen?"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Erinnerung an den achtzehnten November 1893",
        "text": [
            [
                "Mein Herz schwillt bitter wie das Meer,",
                "Vom Liebesweh der Trennung schwer!",
                "Herb ist die See, mein Herz noch mehr."
            ],
            [
                "Mein Haupt ist gleich den tollen Winden,",
                "Da trunken Sinn und Kraft ihm schwinden,",
                "Und wilder ist kein Sturm zu finden."
            ],
            [
                "Von Zorn und Schmerzen übermannt,",
                "Dass leidvoll holde Pflicht mich bannt,",
                "Zu schiffen in das schwarze Land."
            ],
            [
                "Weil's meiner Königin Verlangen,",
                "Mag heiter mich der Kahn empfangen,",
                "Und fort mit allem eitlen Bangen!"
            ],
            [
                "Ja, was das schwanke Boot auch tut,",
                "Wie trunken von der Wasserwut,",
                "Ob grabesgleich sich türmt die Flut,"
            ],
            [
                "Ob sich die Wellen gähnend neigen,",
                "Lasst furchtlos uns das Schiff besteigen",
                "Und endlich alle Sehnsucht schweigen."
            ],
            [
                "Vom Himmel nieder höllenwärts,",
                "Nie fühlt' das Boot so stolzen Schmerz",
                "Gleichwie die Seeflut und mein Herz."
            ],
            [
                "Auf denn! Gehorsam meiner Teuern,",
                "Bis glücklich wir die Fahrt erneuern",
                "Und für die Süsse heimwärts steuern"
            ],
            [
                "Mit Schmuck, mit Perlen und Gestein.",
                "Nun wiegt ihr Wellen stark und rein",
                "In goldne Träumerein mich ein."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Von neuem schaute triumphierend ich]",
        "text": [
            [
                "Von neuem schaute triumphierend ich",
                "Die Stadt, die einst mich hielt in dunklen Schauern",
                "Mein Unglück drückte tief zu Boden mich,",
                "Wer zählt die Seufzer, wer ermass mein Trauern?",
                "Von neuem schaute triumphierend ich",
                "Aus des Vergessens Nacht erstehn die Mauern."
            ],
            [
                "Den weissen Dampf entqualmend fuhr der Zug",
                "Vorbei, wo blutigrot die Wände ragen,",
                "Wo zweimal einen Winter ich ertrug",
                "Und eine Sommerszeit von stillen Tagen,",
                "Den weissen Dampf entströmend fuhr der Zug",
                "Vorbei und führte mich dahin im Wagen."
            ],
            [
                "Ohn' Abenteuer ging der Wintertag,",
                "Und Freuden gab der Sommer mir nicht eine,",
                "Ich, der sie liebe, wie's auch kommen mag,",
                "Im Lärm des Tages wie im Mondenscheine.",
                "Ohn' Abenteuer ging der Wintertag,",
                "Im Sommer war bei mir der Gram alleine."
            ],
            [
                "Undankbar menschlich Herz, erinnre dich,",
                "Du neugeschaffner Gentleman, der flüchtet,",
                "Erinnre dich! Hier hat der Glaube dich",
                "Fern von dem Schmutz der Städte aufgerichtet.",
                "Undankbar menschlich Herz, erinnre dich,",
                "Der Glaube hat dein Weinen hier beschwichtet."
            ],
            [
                "Der Zug geht weiter, und die Zeit verging,",
                "Doch nie vergesse ich den sel'gen Schimmer",
                "Des grossen Glücks, das ich von Gott empfing,",
                "Der mich gesegnet hat wie andre nimmer.",
                "Der Zug geht weiter, und die Zeit verging –",
                "Die Gnadenstunde bleibt und schlägt noch immer."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Die Stunde schlägt, dein Ende kam]",
        "text": [
            [
                "Die Stunde schlägt, dein Ende kam,",
                "Das schwerste Leid von allen Leiden,",
                "Die tiefste Nacht, der tiefste Gram, –",
                "Fast meine selber ich dahinzuscheiden."
            ],
            [
                "Ach, all die Glut dahingerafft,",
                "Zerrissen alle zarten Bande!",
                "Die Heiterkeit, die schöne Kraft,",
                "O Wahnsinn, so viel Glanz verscharrt im Sande!"
            ],
            [
                "Trug! Ja das Nichts ist gut für mich,",
                "Für dies verkehrte, schwache Wesen,",
                "Da will ich ruhn – jedoch für dich ...",
                "Fürwahr, du bist aus anderm Ton gewesen."
            ],
            [
                "In mir haust Finsternis, gepaart",
                "Mit Schweigen nach des Sturmes Toben,",
                "Doch dich entrückt die Himmelsfahrt",
                "Der Frauen, die der Liebe Ruhm erhoben."
            ],
            [
                "Denn in der Nacht, in die man geht,",
                "Wird dich dein Reiz im Kranz der Schönen,",
                "Zu denen Liebe je gefleht,",
                "Vor allen Liebenden und Jungfraun krönen."
            ],
            [
                "Und letzte Gabe deinem Treun",
                "Beglänzt den Ort, wo ich begraben,",
                "Wie stolzer, Feldherrn Leichenstein,",
                "Der Ruhm vor allen dich geliebt zu haben."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Letzte Hoffnung",
        "text": [
            [
                "Am Kirchhof steht ein Baum alleine",
                "In einer jungen Herrlichkeit.",
                "Ihn pflanzt kein hergebrachtes Leid, –",
                "Sanft neigt er sich dem schlichten Steine."
            ],
            [
                "Im Sommer wie im Winter singt",
                "Ein Vöglein auf dem Baum, wie klingt",
                "So zart der Schmerz der treuen Töne."
            ],
            [
                "Der Vogel und der Baum sind wir,",
                "Du das Gedenken, ich die Ferne.",
                "Der einst'gen Tage, mild wie Sterne –",
                "Ach lebt ich noch zu Füssen dir!"
            ],
            [
                "Ach leben, leben! Meine Schöne,",
                "Das kalte Nichts besiegte mich,",
                "Doch leb ich dir im Herzen? Sprich!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Wundersame Dämmerung",
        "text": [
            [
                "Erinnerung in Dämmerlicht verglühend",
                "Zittert und loht am fernen Himmelsrand",
                "Der Hoffnung, die geheimnisvoll bald fliehend",
                "Bald wachsend flammt, wie eine Scheidewand.",
                "Wie mancher Blume farbenbunt Gewand,",
                "Wie Dalie, Tulpe, Lilie erblühend,",
                "Ein Gitter rings umrankend und umziehend",
                "Mit gift'gem Hauch, der all mein Wesen bannt;",
                "Voll schweren Wohlgeruchs, der zu mir fand,",
                "Aus Dalie, Tulpe, Lilie erblühend,",
                "Ertränkend Seele, Sinne und Verstand,",
                "Bis mich mit schwerer Ohnmacht übermannt",
                "Erinnerung in Dämmerlicht verglühend."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Abendsonnen",
        "text": [
            [
                "Blass giesst im Verrinnen",
                "Auf Felder und Rain",
                "Schwermütiges Sinnen",
                "Der scheidende Schein.",
                "Schwermütiges Sinnen",
                "Wiegt flüsternd mich ein,",
                "Mein Herz zu umspinnen",
                "Im scheidenden Schein."
            ],
            [
                "Und fremde Träume",
                "Ziehn sonnengleich",
                "Über Heiden und Bäume,",
                "Rotflimmernd und weich,",
                "Endlos durch die Räume",
                "Ziehn sonnengleich",
                "Sie über das Reich",
                "Der Heiden und Bäume."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Herbstlied",
        "text": [
            [
                "Den Herbst durchzieht",
                "Das Sehnsuchtslied",
                "Der Geigen",
                "Und zwingt mein Herz",
                "In bangem Schmerz",
                "Zu schweigen."
            ],
            [
                "Bleich und voll Leid,",
                "Dass die letzte Zeit",
                "Erscheine,",
                "Gedenk' ich zurück",
                "An fernes Glück,",
                "Und ich weine."
            ],
            [
                "Und so muss ich gehn",
                "Im Herbsteswehn",
                "Und Wetter,",
                "Bald hier, bald dort,",
                "Verweht und verdorrt",
                "Wie die Blätter."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Am graubedeckten Horizont erhebt]",
        "text": [
            [
                "Am graubedeckten Horizont erhebt",
                "Sich rot der Mond, vom Nebeltanz getragen.",
                "Das Feld schläft dampfend ein, die Frösche klagen",
                "Im grünen Schilf, durch das ein Frösteln bebt."
            ],
            [
                "Den Kelch verschliesst die Wasserblume wieder,",
                "Starr und gedrängt in weiter Ferne reihn",
                "Sich Pappeln auf in ungewissem Schein,",
                "Leuchtkäfer irren zu den Büschen nieder."
            ],
            [
                "Der Eulen lautlos finstre Schar erwacht,",
                "Die Luft mit schwerem Fluge zu durchsteuern,",
                "Der Äther füllt sich mit gedämpften Feuern,",
                "Venus taucht bleich hervor: das ist die Nacht."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Die Nachtigall",
        "text": [
            [
                "Es senkt wie ein Schwarm von Vögeln sich",
                "All mein Erinnern hernieder auf mich,",
                "Hernieder durchs gelbe Laub von den Zweigen,",
                "Und gebeugt ist mein Herz, wie Erlen sich neigen,",
                "Die sich spiegeln, wo das Wasser der Reue",
                "Schwermütig gleitet in tiefer Bläue.",
                "Sie senken sich, bis im wachsenden Wehen",
                "Des Winds ihre bösen Stimmen vergehen,",
                "Im Baume verklingen mit sterbendem Laut,",
                "Dass Stille rings von den Zweigen taut.",
                "Nur die Stimme, die sie, die fern ist, in Tränen",
                "Verherrlicht, tönt, nur die Stimme voll Sehnen",
                "Des Vögleins, das erste Liebe mir war,",
                "Das heute noch singt, wie vor manchem Jahr.",
                "Und in dem trauernden Mondenscheine,",
                "Der bleich und feierlich strahlt, wiegt eine",
                "Schwermütige Nacht der Sommerszeit",
                "Voll tiefer Sehnsucht und Dunkelheit",
                "Im Himmel in flüsternden Windesschauern",
                "Das Zittern des Baums und des Vogels Trauern."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Frau und Katze",
        "text": [
            [
                "Sie spielte mit ihrem Kätzchen",
                "Und reizend waren zu schau'n",
                "Die weissen Hände und Tätzchen",
                "Beim Tändeln im Abendgrau'n."
            ],
            [
                "Versteckt hielt voll lustiger Mätzchen",
                "Im Handschuh, o Tücke der Frau'n,",
                "Die spitzigen Nägel mein Schätzchen,",
                "Die scharf wie Messer, traun."
            ],
            [
                "Auch die andere wollte gefallen",
                "Und versteckt ihre grausamen Krallen,",
                "Doch währt ihre Sanftmut nicht lang ..."
            ],
            [
                "Und im Zimmer, in Dämm'rung versunken,",
                "Wo ihr silbernes Lachen erklang,",
                "Erglänzten vier Phosphorfunken."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Herr Prudhomme",
        "text": [
            [
                "Haupt der Familie und ein würd'ger Bürgermeister.",
                "Der hohe Kragen schluckt sein Ohr, man sieht es kaum,",
                "Die Äuglein schwimmen sorglos wie in sel'gem Traum,",
                "Sein buntgestickter Schuh, wie farbenfreudig gleisst er."
            ],
            [
                "Nicht der Gestirne Gold und nicht die Lauben preist er,",
                "Wo süss der Vogel singt, und nicht den Himmelsraum.",
                "Was kümmert ihn die Flur, der Wiesen grüner Saum?",
                "Auf seiner Tochter Heirat richtet seinen Geist er."
            ],
            [
                "Herr Dingsda ist's, der ihm als Schwiegersohn gefällt.",
                "Er ist Botaniker, ist dick, hat ziemlich Geld –",
                "Mög' ihn der Himmel vor dem Dichterpack behüten!"
            ],
            [
                "So schlecht gekämmtes Volk hat ihm noch nie gepasst.",
                "Mehr als sein ew'ger Schnupfen ist es ihm verhasst.",
                "Auf seinen Morgenschuh'n, da prangt der Lenz in Blüten."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Initium",
        "text": [
            [
                "Ich sah sie auf dem Ball im Wirbeltanz der Paare,",
                "Der Geigen Lachen einte sich dem Flötenklang,",
                "Hold spielten um ihr Ohr die feinen, blonden Haare,",
                "Ihr Ohr, zu dem mein Wunsch gleich einem Kuss sich schwang,",
                "Als spräch' er gern und wäre doch zu reden bang."
            ],
            [
                "Und die Mazurka trug in schwebend-stillem Tanze",
                "Mild tönend wie ein Lied sie weiter durch die Reih'n,",
                "Ein Reim von süssem Klang, ein Bild von lichtem Glanze,",
                "Und ihre Kinderseele strahlte hell und rein",
                "Durch ihrer grauen Augen sinnlich weichen Schein."
            ],
            [
                "Und unbewegt seit diesem Augenblicke bete",
                "Ich ihre Schönheit an, der sich mein Herz geweiht,",
                "So schreitet bang, als ob in Tempels Nacht sie träte,",
                "In die Erinnerung der Liebe Herrlichkeit."
            ],
            [
                "Und hier, ich fühl' es wohl, ach hier beginnt mein Leid."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Serenade",
        "text": [
            [
                "Wie ein Toter, der längst vom Leben schied,",
                "Aus dem Grabe sänge,",
                "Trägt Herrin zu dir mein klagendes Lied",
                "Seine zitternden Klänge."
            ],
            [
                "O öffne Seele und Ohr, den Klang",
                "Meiner Laute hörend.",
                "Für dich ertönt, für dich mein Gesang,",
                "So hold, so zerstörend."
            ],
            [
                "Ich singe dein Auge voll goldenen Glücks,",
                "Das schattenlos klare,",
                "Dann den Lethe deiner Brust, dann den Styx",
                "Deiner dunklen Haare."
            ],
            [
                "Wie ein Toter, der längst vom Leben schied,",
                "Aus dem Grabe sänge,",
                "Trägt Herrin zu dir mein klagendes Lied",
                "Seine zitternden Klänge."
            ],
            [
                "Und das Lob meines Sanges preist und erhebt",
                "Den Leib, den geweihten,",
                "Dessen süsser Duft zur Nacht mich umwebt",
                "In schlaflosen Zeiten."
            ],
            [
                "Und ich singe die Küsse von rotem Mund,",
                "Dass dein Preis ohne Mängel,",
                "Deine Süsse, die mich gerichtet zugrund,",
                "Meine Dirne, mein Engel!"
            ],
            [
                "O öffne Seele und Ohr, auf den Klang",
                "Meiner Laute hörend.",
                "Für dich ertönt, für dich mein Gesang,",
                "So hold, so zerstörend."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Nevermore",
        "text": [
            [
                "Voran mein armes Herz, mein alter Kampfgenosse,",
                "Neu baue im Triumph dein buntes Siegestor,",
                "Von falschem Goldaltar steig' Weihrauchduft empor,",
                "Gib, dass an Abgrundshang der Flor der Blumen sprosse,",
                "Voran mein armes Herz, mein alter Kampfgenosse."
            ],
            [
                "Zu Gott hin dringe deines Lieds verjüngter Klang,",
                "Lass, heis're Orgel, das Tedeum mächtig tönen,",
                "Die frühen Runzeln schmink', dein Antlitz zu verschönen,",
                "Häng' rote Teppiche die morsche Wand entlang,",
                "Zu Gott hin dringe deines Lieds verjüngter Klang."
            ],
            [
                "Klingt Schellen, läutet Glöckchen, tönet Glocken!",
                "Mein weltentrückter Traum ward Wahrheit, es umschlingt",
                "Mein froher Arm das Glück, den Fremdling, leicht beschwingt,",
                "Der schüchtern flieht beim Nah'n der Menschen, die ihn locken.",
                "Klingt Schellen, läutet Glöckchen, tönet Glocken!"
            ],
            [
                "Lebendig Seit' an Seite ging mit mir das Glück;",
                "Das Leben, mitleidlos, entschreitet ohne Säumen,",
                "Der Wurm ist in der Frucht, Erwachen ist im Träumen,",
                "Die Reu' ist in der Lieb', so zwingt uns das Geschick.",
                "Lebendig Seit' an Seite ging mit mir das Glück."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Pariser Notturno",
        "text": [
            [
                "Ja rolle, rolle, Seine, deine trägen Wogen,",
                "Durch deine giftumhauchten, finstern Brückenbogen",
                "Schwamm mancher Leichnam schon entstellt, verwesend, fort,",
                "Dem Seele, Herz und Sinn längst in Paris verdorrt.",
                "Doch sind die Eisflut nie so viel hinabgeschwommen,",
                "Wie mir bei deinem Anblick jetzt Gedanken kommen."
            ],
            [
                "Der Tiber hat Ruinen an dem hellen Strand,",
                "Durch die den Wandrer er in ferne Zeiten bannt,",
                "Die Moos und schwarzer Efeu dicht gerankt umweben",
                "Und die sich grau zerbröckelt aus dem Grün erheben.",
                "Mit Goldorangen lächelt der Guadalquivir",
                "Und spiegelt abends der Boleros bunte Zier.",
                "Der Pactolus führt Gold, des Bosporus Gestade",
                "Laden die üpp'ge Odaliske ein zum Bade.",
                "Ein Burggraf ist der Rhein, ein kecker Troubadour",
                "Ist der Lignonfluss und ein Buhler der Adour.",
                "Des Nilstroms Flut, flüsternd wie leiser Kummer,",
                "Wiegt seine Mumien ein in träumesüssen Schlummer,",
                "Und der Meschascébé, voll heil'gem Schilf, benagt",
                "Der Inseln Fels, der steil aus seinen Wassern ragt.",
                "Donnernd und leuchtend lässt er seine hoheitsvollen",
                "Wogen in breiten Niagaras niederrollen.",
                "Und der Eurotas, wo die heim'schen Schwäne zieh'n,",
                "Eint ihren weissen Glanz mit seines Lorbeers Grün.",
                "In blauer, klarer Luft, die Geier stolz durchfliegen,",
                "Singt einem Dichter gleich der Fluss im Wellenwiegen.",
                "Stark wälzt der Ganges durch der Palmen Schauern sich,",
                "Umschwebt von roten Padmas, sanft und feierlich,",
                "In königlichem Pomp; an seinem Ufer schwellen",
                "Um die Moscheen des Volkes lärmbewegte Wellen.",
                "Das Holz der Cymbals klingt in kriegerischem Ton,",
                "Und in das Rohr geduckt, dumpf klagend, wie Hobo'n,",
                "Ob nicht die flinken Antilopen nahen wollen,",
                "Birgt der gestreifte Tiger sich mit tiefem Grollen."
            ],
            [
                "Du, Seine, du hast nichts. Zwei Quais und die allein!",
                "Zwei schmier'ge Quais, die rings besät von Schmutzerei'n,",
                "Mit schimmelndem Papier, voll von der dichten Menge,",
                "Die Kreise macht im Fluss und angelt in der Enge.",
                "Doch wenn es Abend wird, erblickt man ringsumher",
                "Nur wen'ge Wandrer noch, von Schlaf und Hunger schwer,",
                "Die Abendsonne malt die Luft mit roten Flecken,",
                "Da kommt der Träumer gern aus finsteren Verstecken,",
                "Dass auf der Brücke, unweit Notredame, er sinnt,",
                "Gedanken, Haupt und Herz umspielt vom Abendwind.",
                "Der nächt'ge Hauch zerreisst der Wolken grau Gewimmel",
                "Und kupfern segeln sie, zerstreut im toten Himmel,",
                "Und eines Heil'gen Haupt trifft an dem Domportal",
                "Mit rotem Kuss der Abendsonne letzter Strahl.",
                "Beim Nahn des Dunkels fliehn von Furcht erfüllt die Schwalben,",
                "Und finst're Fledermäuse flattern allenthalben.",
                "Und alles schweigt. Ein Summen nur, das dumpf erklingt,",
                "Erzählt uns von der Stadt, die noch ihr Lied uns singt,",
                "Sie, die Tyrannen küsst, der Opfer Schar zertrümmert –",
                "Das ist das Morgenrot, das dem Verbrechen schimmert.",
                "Da plötzlich klingen jäh, als stiesse ein Tenor",
                "Im Lampendunste seinen grellen Schrei hervor,",
                "Den Schrei, der klagend schwillt in schmerzlichem Erbeben,",
                "Drehorgeltöne, die durchs Dunkel zu mir schweben,",
                "Und wieder hört man jene alten Polkas da,",
                "Die wir als Kind versucht auf der Harmonika,",
                "Die träge oder flink, voll Frohsinn oder Trauern,",
                "Frau'n, Künstlern und Geächteten das Herz durchschauern.",
                "Das ist zerstückt und rauh, kein einz'ger rechter Ton,",
                "Rossini wäre sicher längst davon gefloh'n,",
                "Das Lachen ist verzerrt, zerrissen sind die Klagen,",
                "Der Klang ist scharf und grell, dass kaum es zu ertragen.",
                "C klingt wie A: Die ganze Tonart ist zerstört –",
                "Jedoch was macht es aus! Man weint, wenn man das hört.",
                "Und unsre Seele scheint im Träumen hinzufliessen",
                "Und fühlt im alten Klang seltsame Kräfte spriessen,",
                "Das Auge wird uns feucht und Mitleid füllt das Herz,",
                "Nach Himmelsfrieden sehnt man sich nach allem Schmerz,",
                "Und in phantastischen und fremden Harmonien",
                "Sieht man im Strom des Klangs tiefsüsse Bilder ziehn,",
                "Die unser Herz bestrahlt mit Freude, Licht und Lied,",
                "Das mit den Tönen eint die Sonne, die verschied."
            ],
            [
                "Dann ist die Leier fort, und tiefes Schweigen lastet,",
                "Die trübe Nacht bricht an, die blasse Venus rastet",
                "Fern in der Finsternis auf weichem Wolkenhang,",
                "Die Gaslaternen glühn die Häuserreih'n entlang.",
                "Und aus dem Strom, der schwarz wie samt'ne Masken, flimmern",
                "Im Zickzack das Gestirn und all' der Lampen Schimmern.",
                "Und der Beschauer am Geländer, das voll Rost",
                "'Nem alten Geldstück gleich, durch Jahre, Luft und Frost,",
                "Neigt tief zum Abgrund sich, wo finst're Winde schwanken,",
                "Und stolzer Ehrgeiz, Hoffnung, heitere Gedanken,",
                "Selbst die Erinnerung – dahin ist alles dies!",
                "Und um uns ist die Nacht, das Wasser und Paris!",
                "Dreieinigkeit des Fluchs! Grabschlünde allzeit offen!",
                "Du Mene-Tekel-Phares für verlor'nes Hoffen!",
                "Ihr Pforten unsres Grams, ihr drei seid allzumal",
                "So schrecklich, dass der Mensch, wie trunken von der Qual,",
                "Mit der ihr ihn durchbohrt und schattenhaft umklammert,",
                "Der Mensch, der wie Orest, doch ohne Schwester jammert,",
                "Dem schicksalsfinstren Blick nicht länger widersteht",
                "Und machtlos g'radeaus zum graus'gen Abgrund geht.",
                "Und alle drei wetteifert ihr in eurem Wüten,",
                "Dem grossen Wurme tote Bräute darzubieten,",
                "Dass man nicht weiss, wer von den Dreien uns verdirbt,",
                "Und dass man lieber noch im grausen Dunkel stirbt,",
                "Als in dem tauben Strom, dem eis'gen Flutenbette,",
                "Oder in deinem Lug, Paris, Herrin der Städte!",
                "Und ewig, Seine, rollst du weiter, ewig ziehst",
                "Du durch Paris den Strom, der grau und schmutzig fliesst,",
                "Hinwälzend in der Flut, der trüben, schlangengleichen,",
                "Die Ladungen von Holz, von Kohle und von Leichen!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Pantomime",
        "text": [
            [
                "Pierrot, der so ungleich Clitander,",
                "Langt zu und vertilgt nacheinander",
                "Ohne Zaudern Pastete und Wein."
            ],
            [
                "Cassander seh' ich dort stehen,",
                "Eine Träne im Grund der Alleen",
                "Dem enterbten Neffen zu weihn."
            ],
            [
                "Zur Entführung von Colombine",
                "Macht der Schelm von Harlekin Miene,",
                "Der sein Rad hier viermal schlägt."
            ],
            [
                "Colombine staunt, dass im Winde",
                "Ein Herz sie träumend empfinde,",
                "Und ihr Herz ein Flüstern bewegt."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Mondschein",
        "text": [
            [
                "Wie eine seltne Gegend ist dein Herz,",
                "Wo Masken, die mit Bergamasken schreiten,",
                "Zum Tanze spielen voll geheimem Schmerz",
                "Im Truggewand, mit dem sie bunt sich kleiden."
            ],
            [
                "Obgleich in weichem Ton sie singen, wie",
                "Der Liebe Sieg dem Lebensglück sich eine,",
                "So glauben doch nicht an die Freude sie,",
                "Und ihr Gesang fliesst hin im Mondenscheine."
            ],
            [
                "Im kalten Mondenschein, des trübe Pracht",
                "Die Vögel träumen lässt auf ihren Zweigen,",
                "Und der die Wasserstrahlen weinen macht,",
                "Die schlank aus weissen Marmorschalen steigen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Auf dem Rasen",
        "text": [
            [
                "Der Abbé schwärmt. – Und Euch Marquis",
                "Sitzt die Perücke der Quere.",
                "Wenn der Cyperwein so leuchtend wie",
                "Euer Nacken, Camargo, wäre!"
            ],
            [
                "– Meine Holde! – Do, mi, sol, la, si.",
                "– O Abbé! Du schwarze Seele!",
                "Dass mich, meine Schönen, – wenn ich für Sie",
                "Keinen Stern vom Himmel stehle!"
            ],
            [
                "Ein kleines Hündlein wär' ich gern!",
                "Umarmt und küsst um die Wette",
                "Die Schäferinnen. – Wie, meine Herrn?",
                "Do, mi, sol – He Mond! Geh' zu Bette!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Cythere",
        "text": [
            [
                "Ein Gartenhaus in stiller Sonne",
                "Birgt sanft und zärtlich unsre Wonne,",
                "Umweht von lieber Rosen Luft."
            ],
            [
                "Der Rosen Atem süss und linde",
                "Mischt sich im leichten Sommerwinde",
                "Mit ihres Haares holdem Duft."
            ],
            [
                "Ihr Blick war ihrer Kühnheit Pfand,",
                "Es gab mir ihrer Lippen Blüte",
                "Ein Fieber, das betörend glühte."
            ],
            [
                "Da Liebe nicht den Hunger bannt,",
                "So muß Sorbet mit süssen Dingen",
                "Erquickung uns, den Müden, bringen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Im Kahn",
        "text": [
            [
                "Zitternd wie durch feuchte Schleier",
                "Schwimmt der Abendstern im Weiher,",
                "Und der Fischer zündet Feuer."
            ],
            [
                "Heute oder nie ist's Zeit,",
                "Dass Ihr Herrn verwegen seid,",
                "Lustig wag' ich jeden Streit."
            ],
            [
                "Auf der Laute klimpert Lieder",
                "Athis und blickt glühend nieder",
                "Zu der spröden Chloris Mieder."
            ],
            [
                "Eglé beichtet dem Abbé",
                "Allzugern ihr Liebesweh,",
                "Und der Graf ist toll wie je."
            ],
            [
                "Mondlicht blinkt schon in den Räumen,",
                "Und der Kahn streicht ohne Säumen",
                "Durch der Wasser stilles Träumen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "In der Stille",
        "text": [
            [
                "In Waldes Dämmerschein",
                "Lass unter Zweig und Strauch",
                "Uns tief durchdrungen sein",
                "Von dieses Schweigens Hauch."
            ],
            [
                "Dass unsrer Herzen Drang",
                "Hinschmilzt und zärtlich schweigt",
                "Im Duft, der sehnsuchtsbang",
                "Von Busch und Fichte steigt."
            ],
            [
                "Schliess' deine Augen du,",
                "Die Händ' kreuz' auf der Brust,",
                "Aus deines Herzens Ruh",
                "Vertreibe Leid und Lust."
            ],
            [
                "Die Seelen neigen wir",
                "Dem Weh'n, das lind sich regt",
                "Und sanft zu Füssen dir",
                "Das braune Gras bewegt."
            ],
            [
                "Und wenn der Abend kam",
                "Und schwarz von Bäumen sinkt",
                "Leiht Stimme unserm Gram",
                "Die Nachtigall – und singt."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "An Clymene",
        "text": [
            [
                "Geheime Gondelsänge,",
                "Wortlose Liederklänge,",
                "Weil mir dein Auge nur",
                "Licht wie Azur."
            ],
            [
                "Weil deiner Stimme Milde",
                "Gleich wie ein fremd Gebilde",
                "Verstörend mir gebannt",
                "Sinn und Verstand."
            ],
            [
                "Weil deine holden Glieder",
                "Blass wie des Schwans Gefieder,",
                "Dein Atem, der ein Hauch",
                "Vom Blütenstrauch."
            ],
            [
                "Ach! Weil dein ganzes Wesen,",
                "Das mir Musik gewesen",
                "Aus eines Engels Gruft,",
                "Wohlklang und Duft,"
            ],
            [
                "Mit seligem Verlangen",
                "Sanft schwebend mir umfangen",
                "Mein Herz in zartem Schein,",
                "Soll's also sein."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Wehmütiges Zwiegespräch",
        "text": [
            [
                "Im alten Park, der einsam und verschneit,",
                "Sah ich zwei Schatten gehn in Dunkelheit."
            ],
            [
                "Tot ist ihr Aug', von welken Lippen beben",
                "Die leisen Worte, die in Nacht entschweben:"
            ],
            [
                "Der alte Park ist einsam und verschneit,",
                "Zwei Schatten wecken die Vergangenheit."
            ],
            [
                "– Gedenkst du noch der Wonne einst'ger Liebe?",
                "– Wie willst du, dass mir die Erinn'rung bliebe?"
            ],
            [
                "– Schlägt immer noch dein Herz für mich allein?",
                "Kommt meine Seel' im Traume zu dir? – Nein."
            ],
            [
                "– O sel'ges Glück in jenen hellen Tagen,",
                "Da Mund auf Mund geruht! – Wer kann es sagen?"
            ],
            [
                "Blau war der Himmel, gross der Hoffnung Macht!",
                "– Die Hoffnung floh besiegt in schwarze Nacht."
            ],
            [
                "So schritten sie durchs Gras den Pfad, den schlimmen,",
                "Und nur die Nacht erlauschte ihre Stimmen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Mandoline",
        "text": [
            [
                "Sie, die klimpern auf den Saiten,",
                "Und die Schönen, welche lauschen,",
                "Tauschen matte Höflichkeiten,",
                "Wo die grünen Zweige rauschen."
            ],
            [
                "Tircis und Aminte sind es,",
                "Auch Clitander darf nicht fehlen.",
                "Damis, um manch spröden Kindes",
                "Herz mit zartem Reim zu stehlen."
            ],
            [
                "Ihrer langen Schleppen Seide,",
                "Ihre Westen, ihre glatten,",
                "Ihre Feinheit, ihre Freude,",
                "Ihre weichen, blauen Schatten"
            ],
            [
                "Wirbeln, wo der Mond verdüstert",
                "Ros'ger bald erscheint, bald grauer,",
                "Und die Mandoline flüstert",
                "In des Abendwindes Schauer."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Der Faun",
        "text": [
            [
                "Dreist lacht in grünem Parkesgrunde",
                "Ein Satyr aus gebranntem Ton,",
                "Für künftig uns mit schlimmer Kunde",
                "Nach jenem heitern Tag zu drohn,"
            ],
            [
                "Der mich geführt mit dir im Bunde",
                "Bis heut, da leichten Fluges schon",
                "Uns trüben Pilgern diese Stunde",
                "Beim Klang des Tamburins entflohn."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Eh' bleicher Stern du gesunken]",
        "text": [
            [
                "Eh' bleicher Stern du gesunken,",
                "Singen, wo Thymian blüht,",
                "Freudetrunken",
                "Tausend Wachteln ihr Lied."
            ],
            [
                "Grüsse mit blassem Geflimmer",
                "Mich, der dich liebend erkor,",
                "Morgenschimmer",
                "Rufet die Lerche empor."
            ],
            [
                "Wende den Blick, den umschleiert",
                "Jungen Tags Dämmerblau hält;",
                "Prangend feiert",
                "Weithin das reifende Feld."
            ],
            [
                "Meine Gedanken lass selig",
                "Fern überfliegen die Au,",
                "Klar und fröhlich",
                "Blinkt auf den Gräsern der Tau."
            ],
            [
                "Eh' meines Traumes Wonne",
                "Mir im Erwachen zerrann,",
                "Schnell die Sonne",
                "Leuchtet schon golden hinan."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Vom Mondschein ist]",
        "text": [
            [
                "Vom Mondschein ist",
                "Der Wald so blass.",
                "Im ganzen Hain ist",
                "Ein Flüstern, das",
                "Vom Laubdach tönte:",
                "O Vielersehnte!"
            ],
            [
                "Im tiefen Teiche",
                "Bespiegeln lind",
                "Sich schwarze Sträuche,",
                "Es weint der Wind",
                "In Weidenbäumen ...",
                "Zeit ist zu träumen."
            ],
            [
                "Ein zartes Schweigen",
                "Scheint sanft und rein",
                "Herabzusteigen",
                "Vom Dämmerschein",
                "Der Sternenrunde ...",
                "Das ist die Stunde."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Eine Fromme im Heiligenscheine]",
        "text": [
            [
                "Eine Fromme im Heiligenscheine,",
                "Eine Edle in ihrem Gemach,",
                "Was je nur von süsser Reine",
                "Und liebender Anmut sprach."
            ],
            [
                "Des Jagdhorns Goldklang im Holze",
                "Ertönt so lockend und weit,",
                "Vermählt mit dem zärtlichen Stolze",
                "Der Frauen aus alter Zeit."
            ],
            [
                "Das Lächeln sieghafter Schöne",
                "Auf ihrem Antlitz erblüht,",
                "Das weiss wie Gefieder der Schwäne",
                "So frauenhaft kindlich erglüht."
            ],
            [
                "Und Rosen und Lilien in reinem",
                "Akkord holdselig vereint,",
                "Das ist es, was mir in deinem",
                "Karolingischen Namen erscheint."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Bald weicht der Prüfung bitt'rer Schmerz]",
        "text": [
            [
                "Bald weicht der Prüfung bitt'rer Schmerz:",
                "Der Zukunft lächle du, mein Herz."
            ],
            [
                "Es fliehn die Tage voller Sehnen,",
                "Wo ich betrübt war bis zu Tränen."
            ],
            [
                "Nicht zähle mehr die lange Zeit,",
                "Bald bist, o Seele, du befreit."
            ],
            [
                "Die bitt'ren Worte, sie versanken,",
                "Es flohn die finsteren Gedanken."
            ],
            [
                "Mein Auge, das sie nicht mehr sieht,",
                "Weil schmerzensvolle Pflicht mich schied,"
            ],
            [
                "Mein Ohr, in brennendem Begehren,",
                "Der Stimme gold'nen Klang zu hören,"
            ],
            [
                "Mein ganzes Herz, mein ganzes Ich",
                "Sehnt nach dem sel'gen Tage sich,"
            ],
            [
                "Wo, einzig Hoffen und Verlangen,",
                "Ich die Geliebte werd' umfangen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Flieg zu ihr, mein Lied, mit leichten]",
        "text": [
            [
                "Flieg zu ihr, mein Lied, mit leichten",
                "Schwingen und verkünde ihr,",
                "Welch ein stilles, frohes Leuchten",
                "In dem treuen Herzen mir."
            ],
            [
                "Das mit heiligem Gefunkel",
                "Aufhellt unsrer Liebe Nacht,",
                "Misstraun, Furcht und banges Dunkel",
                "Scheucht des Tages lichte Pracht."
            ],
            [
                "Lang' von stummer Furcht bezwungen,",
                "Hörst du? hat der heit're Sinn",
                "Gleich der Lerche froh gesungen",
                "Durch den klaren Himmel hin."
            ],
            [
                "D'rum zu ihr den Flug genommen,",
                "Dass von keinem Leid beschwert",
                "Ich sie heisse hochwillkommen,",
                "Sie, die endlich wiederkehrt."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Der Schenken Lärm, der Schmutz der nächt'gen Stadt]",
        "text": [
            [
                "Der Schenken Lärm, der Schmutz der nächt'gen Stadt,",
                "Welk sinkt von den Platanen Blatt um Blatt,",
                "Ein alter Omnibus auf schlechten Federn",
                "Quietscht schief und schwankend zwischen seinen Rädern",
                "Mit grün' und roten Augen, die sich dreh'n,",
                "Arbeiter, die zur Kneipe rauchend gehn,",
                "Dem Schutzmann qualmend ins Gesicht den Knaster,",
                "Die Dächer nass, Asphalt und glitschig Pflaster",
                "Und Gossen, die der Regen schwellen liess,",
                "Das ist mein Weg – mein Ziel das Paradies."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Nicht wahr. Vom Zwang boshafter Toren frei]",
        "text": [
            [
                "Nicht wahr? Vom Zwang boshafter Toren frei,",
                "Die uns gewiss um unser Glück beneiden,",
                "Lass oft uns stolz sein, doch stets mild dabei."
            ],
            [
                "Nicht wahr? Wir wandeln heiter und bescheiden",
                "Den Pfad, den uns die Hoffnung lächelnd zeigt,",
                "Gleichviel, ob man uns sehn mag oder meiden."
            ],
            [
                "Einsam im Lieben, wie im Wald, der schweigt,",
                "Sei'n unsre Herzen wie zwei Nachtigallen,",
                "Die zärtlich singen, wann der Tag sich neigt."
            ],
            [
                "Und was die Welt sagt, ob wir ihr gefallen,",
                "Ob sie uns zürnt, gleichviel! Da ihre Hand",
                "Ja schmeichelt oder Wunden schlägt uns allen."
            ],
            [
                "Uns eint das teuerste und stärkste Band,",
                "Froh lächelnd, dass zu nichts der Mut uns fehle.",
                "Denn uns bewehrt ein Schwert aus Diamant."
            ],
            [
                "Und unbekümmert, welchen Weg uns wähle",
                "Das Los, lass gleichen Schrittes immerdar",
                "Uns Hand in Hand gehn, mit der Kinderseele"
            ],
            [
                "Der Brust, die nichts als Liebe fühlt, nicht wahr?"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Ja, dann erglänzt ein heller Sommertag]",
        "text": [
            [
                "Ja, dann erglänzt ein heller Sommertag,",
                "Es fühlt die ew'ge Sonne meine Freude,",
                "Die dir in Atlas und in lichter Seide",
                "Die liebe Schönheit noch verschönen mag."
            ],
            [
                "Blau leuchtend wird der Himmel sich erheben",
                "Gleich einem Zelt, an üpp'gen Falten reich,",
                "Hoch über unsern Stirnen, welche bleich",
                "Im bangen Glücke der Erwartung beben."
            ],
            [
                "Sanft wird das Spiel des Abendwindes sein,",
                "Der schmeichelnd dann in unsern Schleiern fächelt,",
                "Der Liebesblick der Sterne aber lächelt",
                "Den Gatten zu mit freundlich mildem Schein."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Auf irren Pfaden ohne Ende]",
        "text": [
            [
                "Auf irren Pfaden ohne Ende",
                "Schritt ich dahin in banger Qual,",
                "Mich führten deine lieben Hände."
            ],
            [
                "Ich sah am Horizont, dass fahl",
                "Ein schwacher Schein der Hoffnung glimme,",
                "Dein Auge war der Morgenstrahl."
            ],
            [
                "Ermut'gend durch die Nacht, die schlimme,",
                "Kam nur der eig'nen Schritte Klang:",
                "Geh weiter! sagte deine Stimme."
            ],
            [
                "Mein Herz, so düster und so bang,",
                "Es weinte still in bitt'rem Leide,",
                "Die Liebe, die den Sieg errang"
            ],
            [
                "Hat uns geeint in sel'ger Freude!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es ist das selige Bangen]",
        "text": [
            [
                "Es ist das selige Bangen,",
                "Es ist das müde Umfangen,",
                "Der Schauer im dämmernden Wald,",
                "Der Winde schmeichelnd Umschlingen,",
                "Wann vom grauen Gezweige das Singen",
                "Der kleinen Stimmen erschallt."
            ],
            [
                "O dies zarte Zirpen und Girren,",
                "Dies junge Gezwitscher und Schwirren,",
                "Klingt hold wie Gräser im Wind,",
                "Als ob über blanken Kieseln",
                "Mit heimlichem Rauschen und Rieseln",
                "Das murmelnde Wasser verrinnt."
            ],
            [
                "Die Seele, die lebt im Zagen",
                "Der leise schlummernden Klagen,",
                "Ist es die unsere? sag!",
                "Die meine ja und die deine,",
                "Die so mit stillem Geweine",
                "Verhaucht im scheidenden Tag."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Ich fühle im Murmeln verborgen]",
        "text": [
            [
                "Ich fühle im Murmeln verborgen",
                "Die zarten, vergangenen Stimmen;",
                "Im Scheine der Klänge verschwimmen",
                "Blasse Liebe und künftiger Morgen."
            ],
            [
                "Und mein Herz, meine Seele erzittern",
                "Wie im zweiten Gesichte zu leben,",
                "Und bang durch die Dämmerung schweben",
                "Die erstorbenen Klänge der Zithern."
            ],
            [
                "O den einsamen Tod nun zu sehen –",
                "Wie schnell, bange Lieb', sind entschwunden",
                "Dieses Lebens schwankende Stunden!",
                "Ach! In dieser Schaukel vergehen!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es weint mein armes Herz]",
        "text": [
            [
                "Es weint mein armes Herz,",
                "Wie auf die Stadt es regnet,",
                "Ach, welch ein banger Schmerz",
                "Durchdringt und quält mein Herz?"
            ],
            [
                "Wie rauscht so sanft der Regen",
                "Auf Strasse und auf Dach.",
                "Mein müdes Herz zu hegen",
                "O, wie singt der Regen!"
            ],
            [
                "Es weint ohn' allen Grund",
                "In meinem blut'gen Herzen.",
                "Ward durch Verrat es wund?",
                "Mein Leid ist ohne Grund."
            ],
            [
                "Das ist das schwerste Leiden,",
                "Zu wissen nicht warum.",
                "Da Hass und Lieb' mich meiden –",
                "Mein Herz muß so viel leiden."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Ins ros'ge Abendgraun wie leises Klagen]",
        "text": [
            [
                "Ins ros'ge Abendgraun wie leises Klagen",
                "Tönt das Klavier, geküsst von schmaler Hand.",
                "Und wie mit schwachem, lindem Flügelschlagen",
                "Hält eine alte Weise mich gebannt,",
                "Die schmeichlerisch und zaghaft zu mir fand,",
                "Im Raum, des Duft von ihr noch schien zu sagen."
            ],
            [
                "Wie sanft die Wiege auf und nieder geht,",
                "Die mild einlullt mein Herz, das seufzt und leidet!",
                "Was willst du, Lied, das spielend mich umweht?",
                "Was meinst du, Klang, der schwindet und vergeht,",
                "Der nach dem Fenster hin verlöschend scheidet,",
                "Das nach dem kleinen Garten offen steht?"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Der Bäume Schatten stirbt wie Rauch, wie blasser]",
        "text": [
            [
                "Der Bäume Schatten stirbt wie Rauch, wie blasser,",
                "Im nebeltrüben Wasser,",
                "Wann aus den Lüften tief versteckt im Laube",
                "Süss klagt die Turteltaube."
            ],
            [
                "Wie sehr gleicht, blasser Wandrer, deinem Bilde",
                "Dies bleichende Gefilde.",
                "Wie weint in den Gezweigen schwermuttrunken",
                "Dein Hoffen, das versunken."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Im trauernden Lande]",
        "text": [
            [
                "Im trauernden Lande,",
                "Verwischt, ohne Grenzen",
                "Sieht Schnee man erglänzen",
                "Gleich scheinendem Sande."
            ],
            [
                "Die Sterne versinken",
                "Im kupfernen Äther.",
                "Den Mond sah ich blinken,",
                "Nun stirbt und vergeht er."
            ],
            [
                "Die wogenden Eichen",
                "Im Nebel, im grauen,",
                "Wie Wolken zu schauen",
                "In nächtlichen Reichen."
            ],
            [
                "Die Sterne versinken",
                "Im kupfernen Äther.",
                "Den Mond sah ich blinken,",
                "Nun stirbt und vergeht er."
            ],
            [
                "Ihr Wölfe, ihr Krähen,",
                "Ihr hungernden Horden!",
                "Was bringt euch der Norden",
                "Mit eisigem Wehen?"
            ],
            [
                "In trauerndem Lande,",
                "Verwischt, ohne Grenzen,",
                "Sieht Schnee man erglänzen",
                "Gleich scheinendem Sande."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Brüssel",
        "text": [
            [
                "Mattrosig und grün vermischen",
                "Die Hügel sich und die Rampen,",
                "Im blassen Dämmern der Lampen,",
                "Die alle Dinge verwischen."
            ],
            [
                "In des Himmels goldenes Träumen",
                "Scheint mählich Purpur zu dringen,",
                "Auf den wipfellos-kleinen Bäumen",
                "Hört schwach einen Vogel man singen."
            ],
            [
                "So leise fühl' ich den Schauer",
                "Des nahenden Herbstes verfliegen",
                "Und wie meine schlummernde Trauer",
                "Eintönig die Winde wiegen."
            ],
            [
                "Ohne Ende seh'",
                "Weit ich die Allee",
                "In dem blassen Schein.",
                "Wie so heimlich, ach,",
                "Sollt' dies Blätterdach",
                "Unsrer Liebe sein."
            ],
            [
                "Herrn, die, wie es scheint,",
                "Vornehm sind und freund",
                "Den Royers-Collards,",
                "Hin zum Schlosse gehn,",
                "Gern würd' ich mich sehn",
                "In der greisen Schar."
            ],
            [
                "Weissen Schlosses Wand",
                "Trifft mit letztem Brand",
                "Spätes Sonnenlicht.",
                "Felder fort und fort ...",
                "O, was nistet dort",
                "Unsre Liebe nicht!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Charleroi",
        "text": [
            [
                "Kobolde gehen",
                "Durchs russ'ge Feld.",
                "Ein Weinen schwellt",
                "Der Winde Wehen."
            ],
            [
                "Welch seltsam Schwirrn?",
                "Die Halme pfeifen,",
                "Gebüsche streifen",
                "Des Wandrers Stirn."
            ],
            [
                "Weithin Spelunken,",
                "Kein wohnlich Haus.",
                "Ins Land hinaus",
                "Lohn rote Funken."
            ],
            [
                "Was spürst du da?",
                "Dumpf dröhnt die Brücke,",
                "Erstaunte Blicke:",
                "Die Stadt ist nah."
            ],
            [
                "Im Qualm verloren",
                "Welch dumpfer Klang?",
                "Welch Rasseln drang",
                "Zu meinen Ohren?"
            ],
            [
                "Das Land haucht fahl",
                "Glühheissen Odem,",
                "Ein schweiss'ger Brodem,",
                "Gekreisch von Stahl."
            ],
            [
                "Kobolde gehen",
                "Durchs russ'ge Feld.",
                "Ein Weinen schwellt",
                "Der Winde Wehen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Mecheln",
        "text": [
            [
                "Fernher sucht des Windes Flügel",
                "Mit den Wetterfahnen Streit,",
                "Auf des Schöffen Schloss, wo weit",
                "Schiefer glänzt und rote Ziegel",
                "Auf der Wiesen hell Gebreit."
            ],
            [
                "Eschen, wie im Märchen, ziehen",
                "Tausend Wellen rings durch das",
                "Weite Land, so zart und blass.",
                "Die Sahara der Prärien",
                "Prangt mit Klee und weissem Gras."
            ],
            [
                "Die Waggons ziehn leise ihre",
                "Bahn durchs Land, das friedlich ruht.",
                "Schlaft ihr Kühe, schlummert gut",
                "In der Ebne, sanfte Stiere,",
                "Mit des Blicks gedämpfter Glut."
            ],
            [
                "Lautlos sanft dahingetrieben",
                "Wird ein jeglicher Waggon",
                "Sacht ein plaudernder Salon,",
                "Wo die schöne Flur wir lieben,",
                "Wie geschmückt für Fénelon."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Green",
        "text": [
            [
                "Hier hast du Zweige, Blätter, Früchte, Blumenspenden",
                "Und hier mein Herz, es schlägt ja einzig dir allein.",
                "Zerreiss' es nicht mit deinen feinen, weissen Händen:",
                "Dir Schönen möge lieb die schlichte Gabe sein."
            ],
            [
                "Noch ganz bedeckt von klarem Tau will ich dich grüssen,",
                "Der meine Stirn erfrischt im kühlen Morgenwind.",
                "Lass den Ermatteten ausruhn zu deinen Füssen,",
                "Dass seine Müdigkeit in sel'gem Traum zerrinnt."
            ],
            [
                "Und lass mein Haupt an deinem jungen Busen liegen,",
                "Mein Haupt, das noch von deinen letzten Küssen bebt;",
                "Mag nach dem freien Sturm mein Herz in Ruh sich wiegen",
                "Und schlummern, da auch dich ein leiser Schlaf umwebt."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Spleen",
        "text": [
            [
                "Aus dem schwarzen Efeu grüsste",
                "Der Rosen leuchtendes Rot,"
            ],
            [
                "Sobald du dich wendest, Süss'ste,",
                "Fasst mein Herz die alte Not."
            ],
            [
                "Mir waren die Lüfte, die zarten,",
                "Zu licht und die See zu grün."
            ],
            [
                "Furcht fasst mich und banges Erwarten,",
                "Du möchtest mich grausam fliehn."
            ],
            [
                "Mich lockt nicht der Blätter Glänzen",
                "Und des Buchsbaums schimmernde Zier,"
            ],
            [
                "Nicht das weite Land ohne Grenzen,",
                "Und nichts mehr, nichts, ausser dir!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Streets",
        "text": [
            [
                "Tanzt mir den Reigen!",
                "Ich liebt' ihr holdes Augenpaar,",
                "Das heller als ein Stern mir war,",
                "Ich liebt' die Augen spöttisch-klar,",
                "Tanzt mir den Reigen!"
            ],
            [
                "Sie plagte ihren Freund so lieb,",
                "Dass sie ihn zur Verzweiflung trieb",
                "Und immer doch entzückend blieb.",
                "Tanzt mir den Reigen!"
            ],
            [
                "Doch ist das Süss'ste, was sie bot,",
                "Der Kuss von ihrer Lippen Rot,",
                "Jetzt, da sie meinem Herzen tot.",
                "Tanzt mir den Reigen!"
            ],
            [
                "Noch denke sehnend ich zurück",
                "An ferne Zeit, an Wort und Blick,",
                "Und dieses ist mein höchstes Glück.",
                "Tanzt mir den Reigen!"
            ],
            [
                "Sieh den Fluss die Stadt durchgleiten,",
                "Fremd und seltsam längs der breiten,",
                "Fünf Fuss hohen Wand von Stein.",
                "Wie dort durch die ruhevollen",
                "Gassen still die Fluten rollen,",
                "Dunkel, aber dennoch rein."
            ],
            [
                "In dem breiten Bett wälzt blasser",
                "Als ein Leichnam sich das Wasser,",
                "Trostlos, weil nur Nebelgrau'n",
                "Spiegelt in den trägen Fluten,",
                "Leuchten auch des Frührots Gluten",
                "Auf der Hütten Gelb und Braun."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Child Wife",
        "text": [
            [
                "Ach meine Einfalt, armes Kind, du sahst sie nicht,",
                "Du hast mich nicht gekannt,",
                "Mit flatterhaftem Sinn und zornigem Gesicht",
                "Dich fliehend abgewandt."
            ],
            [
                "Dein liebes Auge, das nur Süsse spiegeln darf,",
                "Mild wie ein blauer See,",
                "Ward, jammervolle arme Schwester, falsch und scharf",
                "Und tut zu sehn mir weh."
            ],
            [
                "Und wild bewegtest du die Arme zart und schwach",
                "Im bösen Streit, es schrie",
                "Die Stimme grell und laut, die einstens, ach",
                "Nichts war als Melodie."
            ],
            [
                "Du fürchtetest des Wetters Toben und mein Herz",
                "Und bist im Sturm verzagt,",
                "Du warst wie ein verlornes Lamm, das voller Schmerz",
                "Mit seiner Mutter klagt."
            ],
            [
                "Du sahest nicht der Ehre hellen Sonnenblick,",
                "Den starke Liebe bot,",
                "Freudig im bangen Leid, voll stillem Ernst im Glück",
                "Und jung bis in den Tod."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Ein stiller Ritter mit geschlossenem Visier]",
        "text": [
            [
                "Ein stiller Ritter mit geschlossenem Visier:",
                "Das Unglück, stach ins Herz mit seiner Lanze mir."
            ],
            [
                "Dem alten Herz entsprang das Blut in trüben Fluten,",
                "Versiegt auf Blum und Blatt in klaren Sonnengluten."
            ],
            [
                "Mein Auge deckte Nacht, laut schrie ich auf vor Schmerz,",
                "In wilden Schauern zuckend starb mein altes Herz."
            ],
            [
                "Der Ritter Unglück schwang hernieder sich vom Pferde,",
                "Mich fasste seine Hand mit finsterer Gebärde."
            ],
            [
                "Mit eh'rnem Handschuh griff in meine Wunde er,",
                "Sein mitleidlos Gebot ertönte hart und schwer."
            ],
            [
                "Und es geschah, da rauh sein Finger mich berührte,",
                "Dass ein erneutes Herz ich stolz und rein verspürte."
            ],
            [
                "Und dass von göttlicher Gnade heiss durchbebt",
                "Ein junges, tapfres Herz in tiefer Brust mir lebt."
            ],
            [
                "Und voller Ehrfurcht blieb ich, zweifelnd und benommen,",
                "Gleich einem Menschen, dem Gott selbst im Traum gekommen."
            ],
            [
                "Der gute Ritter stieg von neuem auf sein Pferd",
                "Und nickte scheidend, wie er von mir sich gekehrt."
            ],
            [
                "Und schrie, noch immer hör die Stimme ich mit Beben:",
                "Hüt' dich, so milde komm ich einmal nur im Leben."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Vernehmt des Liedes güt'ge Trauer]",
        "text": [
            [
                "Vernehmt des Liedes güt'ge Trauer,",
                "Das weint, um euch ins Herz zu dringen,",
                "Wie sacht-verschwiegen tönt sein Singen,",
                "Auf Moos ein zarter Wasserschauer."
            ],
            [
                "Der Sang war teuer eurem Herzen,",
                "Der jetzt verschleiert klingt und trübe,",
                "Der Witwe gleich, die ihre Liebe",
                "Beweint, erhaben in den Schmerzen."
            ],
            [
                "Bald birgt sie in der Schleier Dunkel,",
                "Die in dem Hauch des Herbstwinds wehen,",
                "Bald lässt den Staunenden sie sehen",
                "Der Wahrheit sternengleich Gefunkel."
            ],
            [
                "Das liebe Wort, das wir vernommen,",
                "Sagt uns, dass Güte unser Leben,",
                "Dass Hass und bitt'rer Neid entschweben",
                "Und enden, wann der Tod gekommen."
            ],
            [
                "Sie singt vom Ruhm, der uns beschieden,",
                "Wenn wir wie Kinder wunschlos wohnen,",
                "Von goldner Hochzeit, von den Kronen",
                "Des Glücks und kampflos sel'gem Frieden."
            ],
            [
                "Nehmt auf den Brautgesang, den schlichten,",
                "Der stillen Stimme flehend Singen,",
                "Nichts Süss'res mag ein Herz vollbringen,",
                "Als trübe Herzen aufzurichten."
            ],
            [
                "Die Seele, ob ihr Gram erblühte,",
                "Ob dunkle Leiden sie umnachten,",
                "Wie klar und freundlich ist ihr Trachten! ...",
                "O hört des weisen Liedes Güte!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Mein Gott, durch deine Liebe ward ich wund]",
        "text": [
            [
                "Mein Gott, durch deine Liebe ward ich wund,",
                "Und schmerzend zittert noch die tiefe Wunde,",
                "Mein Gott, durch deine Liebe ward ich wund."
            ],
            [
                "Mein Gott, getroffen hat dein Schrecken mich,",
                "Noch bebt in mir das Brandmal deines Donners,",
                "Mein Gott, getroffen hat dein Schrecken mich."
            ],
            [
                "Mein Gott, ich sah, dass alles eitel ist,",
                "Und in mir auferbaut ist deine Glorie,",
                "Mein Gott, ich sah, dass alles eitel ist."
            ],
            [
                "Ertränk mein Herz im Strome deines Weins,",
                "Mein Leben schmilz zu Brot auf deinem Tische,",
                "Ertränk mein Herz im Strome deines Weins."
            ],
            [
                "Nimm du mein Blut an, das ich nicht vergoss,",
                "Nimm du mein Fleisch, das unwert ist des Leidens,",
                "Nimm du mein Blut an, das ich nicht vergoss."
            ],
            [
                "Nimm meine Stirne, die in Scham erglüht,",
                "Zum Schemel hin für deine heil'gen Füsse,",
                "Nimm meine Stirne, die in Scham erglüht."
            ],
            [
                "Nimm meine Hände, die dir nicht gedient",
                "Zu edlem Weihrauch und zu glüh'nden Kohlen,",
                "Nimm meine Hände, die dir nicht gedient."
            ],
            [
                "Nimm du mein Herz, das nur vergeblich schlug,",
                "Zu zucken in dem Dorn der Leidensstätte,",
                "Nimm du mein Herz, das nur vergeblich schlug."
            ],
            [
                "Nimm meine Füsse, sünd'ge Wanderer,",
                "Dass sie zum Rufe deiner Gnade eilen,",
                "Nimm meine Füsse, sünd'ge Wanderer."
            ],
            [
                "Nimm meiner Stimme lügenhaften Klang",
                "Zu heil'gem Mahnwort und zu tiefer Reue,",
                "Nimm meiner Stimme lügenhaften Klang."
            ],
            [
                "Nimm meiner Augen trügerisches Licht,",
                "Dass es in Tränen des Gebets verlösche,",
                "Nimm meiner Augen trügerisches Licht."
            ],
            [
                "O du des Opfers und der Gnade Gott,",
                "Wo ist der Quell des undankbaren Herzens",
                "O du des Opfers und der Gnade Gott."
            ],
            [
                "Du Gott des Schreckens, Gott der Heiligkeit,",
                "Weh dieser dunkle Abgrund meiner Sünde!",
                "Du Gott des Schreckens, Gott der Heiligkeit."
            ],
            [
                "Du Gott des Friedens und des sel'gen Glücks,",
                "All meine Angst und all mein banges Irren,",
                "Du Gott des Friedens und des sel'gen Glücks."
            ],
            [
                "Herr, du weisst alles das, ach alles das,",
                "Wie ganz verarmt ich bin in diesem Leben,",
                "Herr, du weisst alles das, ach alles das."
            ],
            [
                "Doch was ich habe, Gott, will ich dir geben."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Caspar Hauser singt",
        "text": [
            [
                "Als schlichter Waise, reich genug",
                "An meiner Augen stillem Scheine,",
                "Kam ich zur Stadt, fremd und alleine,",
                "Die Männer fanden mich nicht klug."
            ],
            [
                "Mit zwanzig Jahren wurde ich",
                "Im Feuer der verliebten Sinne",
                "Der Weiber süsser Schönheit inne:",
                "Doch freilich schön fand keine mich."
            ],
            [
                "Wenn auch in keines Königs Sold,",
                "Ich Heimatloser Ruhm erworben,",
                "Wär' gern ich doch im Krieg gestorben,",
                "Doch hat der Tod mich nicht gewollt."
            ],
            [
                "Kam ich zu früh, kam ich zu spät",
                "In diese Welt voll herber Trauer?",
                "Was soll mir, ach, des Lebens Dauer?",
                "Denkt an mich Armen im Gebet!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Schwarz hält mich und schwer]",
        "text": [
            [
                "Schwarz hält mich und schwer",
                "Ein Schlummer umfangen,",
                "Schlaf, Wunsch und Begehr,",
                "Schlaf, Hoffen und Bangen!"
            ],
            [
                "Es trübt sich mein Blick,",
                "Mich flieht das Erinnern",
                "An Unglück und Glück,",
                "Und Nacht ist im Innern."
            ],
            [
                "So bewegt auf und ab",
                "Ein dunkler Wille",
                "Eine Wiege am Grab:",
                "Seid stille! Seid stille!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es glänzt der Himmel über dem Dach]",
        "text": [
            [
                "Es glänzt der Himmel über dem Dach",
                "So blau, so stille.",
                "Ein Baum wiegt draussen über dem Dach",
                "Der Blätter Fülle."
            ],
            [
                "Eine Glocke im Himmel, den du siehst,",
                "Hörst sanft du klingen,",
                "Einen Vogel auf dem Baum, den du siehst,",
                "Seine Klage singen."
            ],
            [
                "Mein Gott! Mein Gott! Das Leben fliesst dort",
                "Ohne Leiden und Härmen,",
                "Vom Städtchen kommt mir herüber dort",
                "Ein friedliches Lärmen."
            ],
            [
                "Und du dort, der weint bei Tag und Nacht",
                "In schmerzlicher Klage,",
                "O sage mir du dort, wie hast du verbracht",
                "Deine jungen Tage?"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Der Klang des Horns fliesst trauernd nach dem Wald]",
        "text": [
            [
                "Der Klang des Horns fliesst trauernd nach dem Wald,",
                "Um mählich wie verwaister Schmerz im Schweigen",
                "Zu sterben, wo die fernen Hügel steigen,",
                "Wo bang erzitternd er im Wind verhallt."
            ],
            [
                "Des Wolfes Seele weint im Klang, der schallt",
                "Und steigt, wann sich die Sonnenstrahlen neigen,",
                "Dem Herzen schmeichelt süss der Todesreigen,",
                "Der es entzückt zugleich und fasst mit Schmerzgewalt."
            ],
            [
                "Dass sanfter noch der Schlummerklage Locken",
                "Ertöne, fällt der Schnee in weichen Flocken",
                "Quer durch der Abendsonne Purpurglut."
            ],
            [
                "Und wie mit herbstlich trübem Hauch uns labend",
                "Kühlt unser Herz der stille, graue Abend,",
                "Wo zärtlich eine sanfte Landschaft ruht."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es pfeift der Nord, die Büsche sind]",
        "text": [
            [
                "Es pfeift der Nord, die Büsche sind",
                "Tiefschwarz und grün im scharfen Wind",
                "Eis wird der Schnee, dess weisse Flecken",
                "Die sonnenhellen Lande decken.",
                "Vom Wald her weht ein herber Duft,",
                "Am Horizonte singt die Luft.",
                "Des Dorfes Kirchturmhähne blenden",
                "Das Aug' vor dunklen Wolkenwänden.",
                "Wie herrlich ist es, so zu gehn",
                "In Nebelschleiern, die verwehn,",
                "Wann Winde keck die Flur durchstreichen.",
                "O pfui, mein Husten will nicht weichen!",
                "Ameisenähnlich prickelt's mich",
                "Im Fuss – mein Herz erhebe dich!",
                "Rauh sind des jungen Frühlings Grüsse,",
                "Doch regt sich schon in linder Süsse",
                "Ein warmer Hauch, dass besser man",
                "Vergang'ne Kälte fühlen kann. –",
                "Der Sinn steht Gottes Gnade offen,",
                "Auf, Herz, zu grenzenlosem Hoffen!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Die well'gen Höhn des Landes]",
        "text": [
            [
                "Die well'gen Höhn des Landes",
                "Gehn endlos bis zur Flut,",
                "Die klar-verschleiert ruht",
                "Im jungen Duft des Strandes."
            ],
            [
                "Auf zartem Grün stehn leicht",
                "Die Mühlen und die Bäume,",
                "Wo flink die weiten Räume",
                "Der Füllen Lauf durchstreicht."
            ],
            [
                "Der helle, ruhevolle",
                "Sonntag erblickt im Spiel",
                "Der weissen Schafe viel",
                "Sanft in der lichten Wolle."
            ],
            [
                "Die See rollt weissbekränzt",
                "Ihr brandend Flutgewimmel",
                "Mit Flötenklang zum Himmel,",
                "Der hell wie Milch erglänzt."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Nicht können die Dome]",
        "text": [
            [
                "Nicht können die Dome",
                "Dem Meer sich vergleichen,",
                "In wiegendem Strome",
                "Hegt sanft es die Leichen.",
                "Es geben die Meere",
                "Der Jungfrau die Ehre."
            ],
            [
                "Alle Gaben sind sein,",
                "Ob schrecklich, ob hold,",
                "Mild rauscht sein Verzeihn,",
                "Sein Zornbrausen grollt.",
                "Wie atmet es sacht",
                "In endloser Pracht."
            ],
            [
                "Wie ist es geduldig,",
                "Ob schlimm auch und schuldig,",
                "Vom Wind überflogen",
                "Hört singen die Wogen:",
                "»Ihr trostlosen Herzen",
                "Sterbt hin ohne Schmerzen.«"
            ],
            [
                "Im lächelnden Schein",
                "Des Äthers erblühn",
                "Die Farben so rein,",
                "Blau, rosig und grün.",
                "In herrlichster Zier",
                "Und besser als wir!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es ist das Fest des Korns, es ist das Fest des Brots]",
        "text": [
            [
                "Es ist das Fest des Korns, es ist das Fest des Brots,",
                "Neu glänzt das alte, teure Land dem Leidensmatten.",
                "Ein Summen webt durchs weite Feld, rings strahlt's und loht's",
                "Im blendend weissen Licht, mit zarten, ros'gen Schatten."
            ],
            [
                "Die scharfe Sichel, die das Gold der Garben fällt,",
                "Taucht blinkend nieder, leuchtet auf und funkelt weiter.",
                "Fernhin bedeckt von Arbeit ändert sich das Feld",
                "In jedem Augenblicke, ernst zugleich und heiter."
            ],
            [
                "Es mühen keuchend alle bei der Arbeit sich",
                "Im stillen Glanze, den die reifen Fluren grüssen,",
                "Der Sonne Glut arbeitet unerschütterlich,",
                "Die sauren Trauben dort zu schwellen und zu süssen."
            ],
            [
                "Arbeite alte Sonne du für Brot und Wein,",
                "Die Milch der Erde gib dem Mann, dass er gesunde,",
                "Göttlich Vergessen flöss' in wack'rem Trank ihm ein,",
                "Ihr Schnitter dort, ihr Winzer, gut ist eure Stunde."
            ],
            [
                "Denn von dem allerköstlichsten an Brot und Wein,",
                "Der Arbeit und der Müh unzähl'ger Hände, welche",
                "Sich breitet rings, heimst Gott sich seine Ernte ein,",
                "Und schenkt uns Fleisch und Blut zur Hostie und zum Kelche."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Die Besiegten I",
        "text": [
            [
                "Das Leben triumphiert, das Ideal ist tot,",
                "Und wiehernd in den Wind, von jäher Freude trunken",
                "Zerknirscht des Siegers Pferd und stampft in blut'gen Kot",
                "Die Brüder, die mit stolzem Anstand hingesunken."
            ],
            [
                "Und wir, die überlebt die Niederlage, ach!",
                "Die Füsse wund, den Blick verweint, das Haupt zerschlagen,",
                "Beschmutzt, ermattet, blutend, ehrberaubt und schwach",
                "Gehn wir, und kaum ersticken wir die dumpfen Klagen."
            ],
            [
                "Wir gehen immerfort den Weg, der düster droht,",
                "Wie Mörder und Geächtete sind wir entflohen,",
                "Verwaist, verwitwet, ohne Kind noch Morgenrot",
                "Beim Schein der lieben Wälder, die in Flammen lohen."
            ],
            [
                "Nun, weil sich unser Los vollendet, weil ihr wisst,",
                "Dass alle Hoffnung aus und gänzlich wir verlassen,",
                "Dass auch die größte Mühsal leer und eitel ist,",
                "Dass es am Ende ist mit allem unsern Hassen,"
            ],
            [
                "So brauchen wir zur Stunde, da es nachten will,",
                "Die wir die eitle Hoffnung auf ein Grab verachten,",
                "Nur noch im Dunkel sterben, ungesehn und still,",
                "Wie es Besiegten ziemt nach so gewalt'gen Schlachten."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Die Besiegten II",
        "text": [
            [
                "Es zittert fern am Horizont ein schwacher Glanz;",
                "Der Wind erhebt sich und erfrischt mit eis'gem Wehen",
                "Das Laub der Wälder und das Blühn des Wiesenlands;",
                "Des Frührots kalter Gruss lässt alles neu erstehen."
            ],
            [
                "Der Osten fern erglüht, bleich wird die Silberbahn",
                "Der Sterne, die im Gold des Äthers bald verborgen.",
                "Ein froher Wächter ruft zur guten Zeit, der Hahn,",
                "Hell schmetternd steigt die Lerche auf: das ist der Morgen."
            ],
            [
                "Die Sonne bricht im Glanz hervor: das ist der Tag,",
                "Der Tag, ihr Freunde, dessen freud'ger Strahl die Schleier",
                "Vom dumpfen Schlummer hebt, dem unsre Schar erlag,",
                "Und der vom Frasse scheucht die Wölfe und die Geier."
            ],
            [
                "Und wunderbar! Der Strahl, der durch den Kürass drang,",
                "Und durch das Erz ins Herz erneut die Kraft zum Hasse,",
                "Die brennende Begier zu bessrem Untergang,",
                "Den alten Zorn und Stolz von jeder edlen Rasse."
            ],
            [
                "Aufrecht voran! Aufrecht voran und vorwärts! Mut!",
                "Genug des Zauderns, dem wir schmachvoll unterlegen,",
                "Zum Kampf! Zum Kampf! Denn unser wildes, heisses Blut",
                "Soll rauchen auf der Schneide der gezückten Degen!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Ich bin das Kaiserreich an seiner letzten Wende]",
        "text": [
            [
                "Ich bin das Kaiserreich an seiner letzten Wende,",
                "An dem vorbeizieht der Barbaren blonde Flut,",
                "Das Akrostychen sinnt, auf denen müde ruht",
                "Ein spätes Sonnenlicht, wie flimmernd Goldgeblende."
            ],
            [
                "Die kranke Seele fühlt mit dumpfem Weh das Ende.",
                "Dort unten, sagt man, strömt in schweren Kämpfen Blut.",
                "O nicht dabei zu sein! So schwach und lahm der Mut,",
                "O dass das Leben nicht so blütenlos entschwände!"
            ],
            [
                "O ernstes Wollen nicht, noch wahre Kraft zum Tod!",
                "Getrunken alles. Endest du Bathyll dein Lachen?",
                "Getrunken alles und verzehrt – nichts mehr zu machen."
            ],
            [
                "Ein eitel Lied nur, wert, dass es in Feuer loht,",
                "Ein wenig Ärger mit der Sklaven Schar, der trägen,",
                "Ein Rest von Schmerz und Müdigkeit, wer weiss, weswegen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Allegorie",
        "text": [
            [
                "Der Sommer dehnt sich träg in farblos starrem Kleid,",
                "Als säh ein Fürst dem Urteil zu, das er verhängte,",
                "Im Himmel, der das Land mit weisser Glut versengte,",
                "Und gähnt. Tief ruht der Mensch in schwerer Mattigkeit."
            ],
            [
                "Die müde Lerche sang nicht mehr zur Morgenzeit,",
                "Kein Wölkchen ringst, kein Hauch, der uns mit Kühlung tränkte",
                "Und den Azur verhüllt, der bleiern schwer sich senkte,",
                "Wo tiefes Schweigen ruht in Unbeweglichkeit."
            ],
            [
                "Betäubt von dieser Glut verstummen ringst die Grillen.",
                "Die Bäche in den engen, kieselbunten Rillen",
                "Enteilen fürder nicht, zur Hälfte schon versiegt."
            ],
            [
                "Und wo in luft'gem Tanze die Libellen irren,",
                "Blinkt ein metallnes Licht, das glitzert und verfliegt,",
                "Und Wespen schwarz und gelb, die hin und wieder schwirren."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Weinlese",
        "text": [
            [
                "Die Dinge, die in uns singen,",
                "Wann unser Bewusstsein ruhte,",
                "Sie tönen in unserem Blute,",
                "O fernes, verschwiegenes Klingen!"
            ],
            [
                "Horcht! Unser Blut ist's, das leidet,",
                "Wann unsere Seele entflohn ist,",
                "Wie so fremd und seltsam sein Ton ist,",
                "Der bald im Schweigen verscheidet."
            ],
            [
                "O Blut der rosigen Traube,",
                "O Wein der schwärzlichen Venen,",
                "Wein und Blut, verklärender Glaube."
            ],
            [
                "Singt! Löst unsre Seele in Tränen,",
                "Und bis in die Tiefen hernieder",
                "Durchbebt unsre armen Glieder."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Ein Witwer spricht:",
        "text": [
            [
                "Ich seh eine Gruppe auf dem Meer,",
                "Welch Meer? Dem Meer meiner Tränen!",
                "Meine Augen, vom Salzwind feucht und schwer",
                "In der Nacht voll Sturm und Sehnen,",
                "Sind zwei Sterne über dem Meer!"
            ],
            [
                "Eine junge Frau seh ich nahen",
                "Mit ihrem Kind, das schon gross,",
                "In einem Schiff ohne Rahen,",
                "Ohne Ruder und Segel im Flutgetos',",
                "Ein Kind, eine Frau seh ich nahen."
            ],
            [
                "Im Flutentosen, im Sturmgebraus",
                "Umklammert die Mutter der Kleine,",
                "Die nicht mehr weiss wo ein noch aus",
                "Und doch hofft, dass Rettung erscheine",
                "Im Flutentosen, im Sturmgebraus."
            ],
            [
                "Ja, hoff auf Gott, arme Törin,",
                "Zu dem Vater flehe, Kind,",
                "Rast auch der Sturm übers Meer hin,",
                "Mein Herz weissagt euch, dass der Wind",
                "Bald schweigt, o Kind, arme Törin."
            ],
            [
                "Und still die Gruppe auf dem Meer,",
                "Diesem Meer der guten Tränen.",
                "Meine Augen im Himmel, der wolkenleer",
                "In der Nacht ohne Sturm und Sehnen,",
                "Sind zwei Engel über dem Meer."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Noch immer seh ich zu Pferde dich]",
        "text": [
            [
                "Noch immer seh ich zu Pferde dich",
                "Bei dem frohen Klang der Trompeten,",
                "Dein junges Antlitz däuchte mich",
                "Wie heller Klang der Trompeten."
            ],
            [
                "Noch seh ich dich vor mir im Drillichrock",
                "Just wie ein Arbeitskerl dienen,",
                "So elegant im Drillichrock,",
                "Mit läss'gen Gebärden und Mienen."
            ],
            [
                "Noch seh ich dich an den Geschützen dort,",
                "Schmale Finger regierend Kolosse,",
                "Und tönend-scharfes Kommandowort,",
                "Schwache Arme, die Herrn der Kolosse."
            ],
            [
                "Ich träumte, du solltest im Heldentod",
                "Voll Ruhm dein Leben verbluten,",
                "Doch Gott verhängte dir den Tod",
                "In Typhus- und Fiebergluten."
            ],
            [
                "Herr, deinen Willen bete ich an,",
                "Doch wie ist er unergründlich!",
                "Ja, deinen Willen bete ich an,",
                "Doch wie ist er unergründlich!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Denn zur Genüge litt ich jetzt]",
        "text": [
            [
                "Denn zur Genüge litt ich jetzt",
                "Dem Wolf gleich, der gestellt, gehetzt,",
                "Bis alle Kraft ihn verlasse,",
                "Dass auf der Jagd nach Ruh und Rast",
                "Er flieht und springt in wilder Hast",
                "Unterm Schlag einer ganzen Rasse."
            ],
            [
                "Geldmangel, Neid, versteckte Wut,",
                "Spürhunde, deren Witt'rung gut,",
                "Stehn drohend rings auf der Lauer.",
                "Tag', Monat', Jahre dauert das;",
                "Ich esse Grau'n, ich schlucke Hass,",
                "Die harten Bissen der Trauer."
            ],
            [
                "Doch in dem Wald voll grauser Not",
                "Seh plötzlich ich den Spürhund Tod,",
                "Die Bestie, sich zu mir wenden.",
                "Auf mich, der schon halb tot vor Schmerz,",
                "Wirft sich der Tod, beisst mir ins Herz,",
                "Doch ohne den Kampf zu enden."
            ],
            [
                "Und blutend schlepp ich mich allein",
                "Dorthin, wo meinen stillen Hain",
                "Der Strom durchbraust, der empörte.",
                "Gönnt wenigstens das Sterben mir,",
                "Getreue Brüder, Wölfe ihr!",
                "Die das Weib, meine Schwester, zerstörte!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Auf dem Balkon",
        "text": [
            [
                "Die beiden schauten, wie die Schwalben leicht entflogen,",
                "Die eine rosig blond, bleich und mit schwarzem Haare",
                "Die andre, und das matte Nachtkleid floss dem Paare",
                "Sanft nieder, wolkengleich, in weichen, üpp'gen Wogen."
            ],
            [
                "Und beide schmachtend, gleich dem Asphodelos, sogen,",
                "Da weich der Mond gen Himmel stieg, der runde, klare,",
                "Tief atmend die Erregung ein, die wunderbare,",
                "Der Dämmerung, das Herz von trübem Glück durchzogen."
            ],
            [
                "So träumten Arm in Arm geheimnisvoll durchschauert,",
                "Ein seltsam Paar, das andre Liebende bedauert,",
                "Am Rande des Balkons die beiden jungen Frauen."
            ],
            [
                "Dahinter, tief im Zimmer, das in Nacht sich tauchte,",
                "Erschloss, stolz wie ein Thron im Singspiel anzuschauen,",
                "Sich das zerwühlte Bett, das süssen Duft enthauchte."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Pensionärinnen",
        "text": [
            [
                "Die eine fünfzehn Jahr, die andere sechzehn, rüsten",
                "Blauäugig-schlank, zum Schlafe sich. Beklommen",
                "Und schwül ist die Septembernacht gekommen.",
                "Die Wangen färbt ein zärtliches Gelüsten."
            ],
            [
                "Die feinen Hemden gleiten von den Büsten",
                "Und hauchen holden Duft, süss und verschwommen,",
                "Es dehnt die Jüngre sich, die Freundin lustentglommen",
                "Küsst sie, die Hände auf der andern Brüsten."
            ],
            [
                "Dann sinkt sie in die Knie, vom Wahnsinn fortgezogen,",
                "Und taucht den Mund in der Erregung Wogen",
                "In Schatten unter goldnem Lockenglanze."
            ],
            [
                "Und während der Umarmung regt die Kleine",
                "Die Fingerchen, als spiele sie zum Tanze,",
                "Und rosig lächelt sie in süsser Reine."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Per Amica Silentia",
        "text": [
            [
                "Der reiche Stoff von weichem Musseline,",
                "Wo bleich der Schein der nächt'gen Ampel wachte",
                "Und die opalgleich schimmernde Gardine",
                "Geheimnisvoll im Schatten fliessen machte,"
            ],
            [
                "Der reiche Stoff am Bett von Adeline",
                "Vernahm, wie Klaras Silberstimme lachte,",
                "So süss, als ob sie nur der Liebe diene,",
                "Bis sie ein heisser Ton zum Schweigen brachte."
            ],
            [
                "O lieben! lieben! sagten eure Stimmen,",
                "Klara und Adeline, eng umschlungen,",
                "O edle Herzen, die ihr Wunsch bezwungen."
            ],
            [
                "Liebt, liebt, Vereinsamte! Wenn auch in schlimmen",
                "Und trauerreichen, öden Unglückstagen",
                "Ihr das erhabne Brandmal still müsst tragen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Frühling",
        "text": [
            [
                "Die junge, rothaarige Schöne",
                "Sprach, liebentflammt für die reine",
                "Hellblonde, unschuldige Kleine",
                "Die zärtlich flüsternden Töne:"
            ],
            [
                "Dass die Blüte die Pflanze kröne,",
                "Lass in deiner Kindheit Haine",
                "Mich tasten im Moos, dass die schöne",
                "Holdleuchtende Rose erscheine."
            ],
            [
                "Lass im Gras, das schimmernd mich grüsste,",
                "Die Tropfen des Taus mich trinken,",
                "Die zart im Blumenkelch blinken."
            ],
            [
                "Dass die Lust der Liebe, o Süss'ste",
                "Auf der reinen Stirn dir erglühe,",
                "Wie im schüchternen Äther die Frühe."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Sommer",
        "text": [
            [
                "Und mit Wangen, die sich entfärben,",
                "Sprach das Kind von den Liebkosungen",
                "Der trunkenen Freundin bezwungen:",
                "Ach, Liebste, ich fühle mich sterben!"
            ],
            [
                "Ich sterbe. O sel'ges Verderben,",
                "Du hältst mich glühend umschlungen,",
                "Dein blühendes Fleisch ist durchdrungen",
                "Von Düften, die süss mich umwerben."
            ],
            [
                "Dein Fleisch birgt die dunklen Gefahren",
                "Der sommergereiften Schöne,",
                "Wo Düfte und Schatten sich paaren."
            ],
            [
                "Sturm sind deiner Stimme Töne,",
                "Und der Locken blutig Gefunkel",
                "Fliesst jäh in das bleierne Dunkel."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Sappho",
        "text": [
            [
                "Mit hohlen Augen, wild, mit starren Brüsten,",
                "Eilt Sappho, die die Gluten ihres Wunschs verzehren,",
                "Gleich einer Wölfin längs der eis'gen Küsten."
            ],
            [
                "Von Phaon träumt sie, nicht von den Altären,",
                "Und da verschmäht sie sieht der Sehnsucht bittre Tränen,",
                "Reisst sie ihr Haar sich aus in langen, üpp'gen Strähnen."
            ],
            [
                "In sehnsuchtsvoller Reue ruft sie schmerzlich jene",
                "Entschwundnen Tage junger Glut, die allzuschnellen,",
                "Die sie in süssen Liedern sang, die sich gesellen",
                "Der Jungfrau reinem Traum, dass sie sich selig wähne."
            ],
            [
                "Ihr tiefumschattet Augenlid verbirgt die Träne,",
                "Und auf der Moira Ruf stürzt sie sich in die Wellen,",
                "Und silbern glänzt, die schwarzen Wasser zu erhellen,",
                "Die bleiche Rächerin der Liebenden, Selene."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Casta Piana",
        "text": [
            [
                "Dein schwarzes, rotdurchflimmertes Haar,",
                "Dein kaltes und süsses Augenpaar,",
                "Deine Schönheit, die eigentlich keine,",
                "Deine Brüste, geformt vom Teufel, o du!",
                "Und deine feine Blässe dazu,",
                "Gestohlen dem Mondenscheine,"
            ],
            [
                "Sie halten gefangen mich Nacht und Tag,",
                "Du heilige Jungfrau vom Dachverschlag,",
                "Die mit nicht geweihten Kerzen,",
                "Mit heidnischen Aves man ehren muss,",
                "Mit Gebeten dazu nach dem Angelus,",
                "Das uns ruft zu unheiligen Scherzen."
            ],
            [
                "Man riecht den Scheiterhaufen dir an,",
                "Einen Lumpen machst du aus einem Mann,",
                "Einen Schemen, durch deine Süsse,",
                "In der Zeit, wo ein Ja man stammeln mag,",
                "In der Zeit für ein lockendes: Guten Tag,",
                "In der Zeit dir zu küssen die Füsse."
            ],
            [
                "Deine Dachkammer ist ein Schreckensort,",
                "Stets bist du auf deinem Lager dort",
                "Und stellst manchem Schelm eine Falle,",
                "Und wenn die Liebenden weitergehn",
                "Mit all' deinen Sakramenten versehn,",
                "Dann lachst du über sie alle."
            ],
            [
                "Recht hast du, doch liebst du sicherlich",
                "Mehr als die Alten und Jungen mich,",
                "Die dich nicht traktieren können ....",
                "Mich, der ich in deinen Künsten gewandt,",
                "Mich, der genügend mit dir bekannt,",
                "Um dir jede Feier zu gönnen."
            ],
            [
                "Drum diese Falte fort geschwind,",
                "Und maule nicht mehr länger, Kind!",
                "Lass all deinen Balsam mich trinken,",
                "Ja, lass versüsst, gesalzt und gewürzt,",
                "Versüsst, gepfeffert und unverkürzt,",
                "Deinen heiligen Balsam mich trinken."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Monde",
        "text": [
            [
                "Ich will, o trübe Zeit, die mich zerstört im Innern,",
                "Mich an die blauen Tage reiner Lieb' erinnern,",
                "Einwiegend meine Schmach und meine bittre Lust",
                "Im Kuss auf ihre Hand, nicht auf der andern Brust!",
                "Und ich, Tiberius gleich, in diesen finstern Stunden,",
                "Ob ich nun Freude oder ob ich Schmerz empfunden,",
                "Will ruhn und denken, fern vom Glück, das schlecht uns lohnt,",
                "Der blassen Mädchen, deren Ehre wir geschont,",
                "Wenn auf dem Rasenplatz nach Tanz und frohen Tagen",
                "Im weissen Mondenschein die Kirchuhr zwölf geschlagen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "In der Art von Paul Verlaine",
        "text": [
            [
                "Der Mondschein hat mir gegeben",
                "Die Maske vom nächt'gen Saturne,",
                "Der schweigend neigt seine Urne,",
                "Den blass seine Monde umschweben."
            ],
            [
                "Ohne Worte zittert ein Sang",
                "Mit duftgem, verstimmtem Akkord",
                "In dem müden Herzen fort,",
                "O welch trüber, fröstelnder Klang!"
            ],
            [
                "Ihr alle habt gütig verziehen,",
                "Wenn einer euch Wunden geschlagen,",
                "Wie ich den vergangenen Tagen,",
                "Die den Putz ferner Jugend geliehen."
            ],
            [
                "So vergeb ich dem leisen Trug,",
                "Weil ein wenig Lust er gebracht,",
                "Wann ein eitler Wunsch mir gelacht,",
                "Verworren und schmerzlich genug."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Die Toten, die..",
        "text": [
            [
                "Die Toten, die im Grab wir bluten lassen,",
                "Die rächen sich.",
                "Wen sie mit schattenhaften Händen fassen,",
                "Der jammert mich.",
                "O besser ist's, das Leben nie durchwandern,",
                "Ja selbst ein qualvoll Sterben nach dem andern,",
                "So lange ist die Zeit, ihr Schlag so fürchterlich."
            ],
            [
                "Die Menschen, die wir weinen machen, rächen",
                "Sich manches Mal,",
                "Und weh dem Schuld'gen, dessen Herz sie brechen",
                "In Todesqual.",
                "O besser mit dem grimmen Bären ringen,",
                "O besser hundertmal die hanfnen Schlingen,",
                "Das Federbett Othellos hundertmal."
            ],
            [
                "Verfolger, fürchte den Vampir im Herzen,",
                "Der dich verdammt.",
                "Am Tag des Zorns krönt alle deine Schmerzen",
                "Sein Rächeramt.",
                "Halt auf den grossen Tag den Blick gerichtet,",
                "Der wie ein Mord den Mörder einst vernichtet,",
                "Dem Dieb gleich, auf den Diebstahl niederflammt!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Gutherz'ge, fröhliche Vertraute]",
        "text": [
            [
                "Gutherz'ge, fröhliche Vertraute,",
                "Auf die ich meines Herzens Ruh,",
                "Auf die ich ganz mein Leben baute,",
                "Mein letzter, einz'ger Zeuge du,",
                "Komm, Schatz, dass ich dich an mich drücke,",
                "Du küsse lang und innig mich,",
                "So schlägt mein Herz in heiterm Glücke",
                "Und Liebe bis zum Tod für dich!",
                "Liebe mich,",
                "Ohne dich",
                "Ist dahin,",
                "Was ich bin."
            ],
            [
                "Dein Reichtum, Kind, sind deine Hände,",
                "Und ich bin wie 'ne Kirchenmaus;",
                "Mit unserm Tisch sieht's trüb am Ende",
                "In Dachverschlag und Keller aus,",
                "Doch unser Lager, unser weiches,",
                "Fehlt nie, vergnügt und dauerhaft,",
                "Und König ich des Königreiches,",
                "All deiner Heiterkeit und Kraft.",
                "Liebe mich,",
                "Ohne dich",
                "Ist dahin,",
                "Was ich bin."
            ],
            [
                "Aus der Umarmung unsrer Nächte",
                "Erhebe ich mich neugestählt,",
                "Denn deine Süsse ist das rechte,",
                "Da meinem armen Fleisch gefehlt.",
                "Dein Kuss giesst Mut gleich starkem Weine",
                "In meine Brust mit Lieb und Scherz,",
                "Du kennst die Kunst, ja, du alleine,",
                "Zu schwellen mir ein göttlich Herz.",
                "Liebe mich,",
                "Ohne dich",
                "Ist dahin,",
                "Was ich bin."
            ],
            [
                "Was schadet, Schatz, dein einst'ges Leben?",
                "Was kümmert wohl das meine mich?",
                "Ich bin dir treu in Lieb ergeben,",
                "Nur Gutes tatest du für mich.",
                "Lass im Umarmen uns vergessen,",
                "Dass man uns Armen nicht verzieh,",
                "Lass glühend Herz an Herz uns pressen,",
                "Was schert die Welt uns? – Höhne sie!",
                "Liebe mich,",
                "Ohne dich",
                "Ist dahin,",
                "Was ich bin."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Des schwarzen Augenpaars Gewalt]",
        "text": [
            [
                "Des schwarzen Augenpaars Gewalt,",
                "Gleichgültig-kalt,",
                "Bis zu der Hüften weissem Scheine,",
                "Der stolzen Reine",
                "Des Busens, all der Schönheit Pracht,",
                "Die süss mir lacht –"
            ],
            [
                "Ach, alles flieht, ach, alles schied, was ich gedacht."
            ],
            [
                "Du tiefe Falschheit so im Bunde",
                "Mit blüh'ndem Munde,",
                "Wie du mich zu umgarnen denkst,",
                "Erkannt ich längst,",
                "Ach, alles, was wir reizend wähnen,",
                "In Wunsch und Sehnen,"
            ],
            [
                "Wie es mir winkt, wie es mich zwingt zu künft'gen Tränen."
            ],
            [
                "O sprich doch, Liebste, Flötenklang",
                "Zu meinem Sang,",
                "Wie Schrein der Hirsche soll mein Singen",
                "Zu dir sich ringen.",
                "Sprich, Liebste, dass die Flöte bei",
                "Dem Liede sei,"
            ],
            [
                "Und wenn ich schon dein Esel bin, so gib mir Heu!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Wir haben mehr Geist, als uns frommt]",
        "text": [
            [
                "Wir haben mehr Geist, als uns frommt,",
                "Geliebte!",
                "Der uns am Ende schlecht bekommt,",
                "Geliebte!",
                "So stets zu kämpfen, Brust an Brust,",
                "Noch immer!",
                "Und ohne Reu und ohne Lust",
                "Noch immer!"
            ],
            [
                "O sage nicht mehr dieses Ringen",
                "So lang,",
                "Nicht der Flöten verstimmtes Klingen!",
                "Der Sang,",
                "O, der Sang der zärtlichen Herzen,",
                "Das Lied,",
                "Das die Luft in wehmüt'gen Schmerzen",
                "Durchzieht!"
            ],
            [
                "Und drum genug mit allem Licht",
                "Des Geistes,",
                "Denn er bekommt uns wirklich nicht,",
                "Du weisst es.",
                "Lass töricht uns und einfach sein,",
                "Mein Kätzchen,",
                "Und du sei mein, und ich bin dein,",
                "Mein Schätzchen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Nein, ich lieb dich nicht im Putze]",
        "text": [
            [
                "Nein, ich lieb dich nicht im Putze,",
                "Kalt lässt in des Schleiers Schutze",
                "Mich dein Auge, mein Azur,",
                "Und ich hasse all die schönen",
                "Zierlichkeiten, denn sie höhnen",
                "Deine wahren Reize nur."
            ],
            [
                "Feindlich bin ich allen Röcken,",
                "Die vor meinem Blick verstecken,",
                "Was das Schönste doch im Grund,",
                "Deinen Hals, den wundervollen,",
                "Und den sinnverwirrend tollen",
                "Reiz der Waden, schlank und rund."
            ],
            [
                "Pfui den allzu schmucken Frauen,",
                "Schatz, ich will im Hemd dich schauen,",
                "Das am reizendsten dir steht,",
                "Messgewand zu heil'gen Tagen,",
                "Fahne, die im Feld geschlagen,",
                "Spät und frühe, früh und spät."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Göttlich Naive, wenn es dein Verlangen]",
        "text": [
            [
                "Göttlich Naive, wenn es dein Verlangen,",
                "So bin ich nur des einen noch bewusst,",
                "Mit kund'ger Hand dich schmeichelnd zu umfangen",
                "In irren Gluten fieberhafter Lust,"
            ],
            [
                "Göttlich Naive, wenn es dein Verlangen."
            ],
            [
                "Versinken lass im Rausch uns ohne Scham",
                "Wie Hirsch und Hindin tief in Waldesreichen;",
                "Die Keuschheit, mag sie gehn, woher sie kam,",
                "Und nichts soll unserm dreisten Feuer gleichen,"
            ],
            [
                "Versinken lass im Rausch uns ohne Scham."
            ],
            [
                "Vor allem lass uns nichts von Büchern sagen,",
                "Zum Teufel Leser, Dichter und Verlag,",
                "Wir folgen der Natur in jungen Tagen,",
                "Die selig nichts von Fesseln wissen mag."
            ],
            [
                "Und o, lass ja nichts uns von Büchern sagen."
            ],
            [
                "Geniessen, schlafen, Liebste, meinst du nicht?",
                "Soll unsre höchste Seligkeit uns geben,",
                "Nur das allein sei unsre höchste Pflicht,",
                "Gewissen uns und alles Licht im Leben."
            ],
            [
                "Geniessen, schlafen, Liebste, meinst du nicht?"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Es strahlt in mein altes Herz hinein]",
        "text": [
            [
                "Es strahlt in mein altes Herz hinein",
                "Dein Lachen wie eine Laterne",
                "In einen Keller voll köstlichen Wein",
                "Aï, Grave, Beaune, Sauterne,"
            ],
            [
                "Dein Lachen strahlt in mein Herz hinein."
            ],
            [
                "Deine Stimme klingt hell in mein Dunkel",
                "Voller Lust wie ein Kampfsignal,",
                "Wie erglänzt deiner Augen Gefunkel",
                "Ich gehorche! Teufel nochmal!"
            ],
            [
                "Deine Stimme klingt hell in mein Dunkel."
            ],
            [
                "Dein Schick, feiner Putz, dein Schneid,",
                "Sie haben mich ganz bezwungen:",
                "Komm! – prodeo, o Studienzeit,",
                "Mit deinen Erinnerungen!"
            ],
            [
                "Dein Schick, feiner Putz, dein Schneid,"
            ],
            [
                "Deine Glieder und Brust, deine Hüften,",
                "All die Süsse, die meine Glut vermehrt,",
                "Mahnt mich zum Bleiben mit zauberischen Düften ...",
                "Ob ich bleibe im Bett, das mich verzehrt"
            ],
            [
                "Deine Glieder und Brust, deine Hüften."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Du, Kind, glaubst an den Kaffeegrund]",
        "text": [
            [
                "Du, Kind, glaubst an den Kaffeegrund,",
                "Aufs Lottospiel verlässt du dich:",
                "An deine Augen glaube ich."
            ],
            [
                "An Unglückstage, Märchen und",
                "An Träume glaubst du, die nicht trügen,",
                "Ich glaub allein an deine Lügen."
            ],
            [
                "An Gott glaubst du ganz wesenlos,",
                "Du weisst, dass man zu Heil'gen fleht,",
                "Für jeden Kummer ein Gebet."
            ],
            [
                "Ich glaube an die Stunden bloss,",
                "Die blau und rosig mir erblühen",
                "In unsrer blassen Nächte Glühen."
            ],
            [
                "Und alles dieses glaube ich",
                "So fest und unerschütterlich,",
                "Dass ich nur lebe noch für dich."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Heut nacht im Traume sah ich dich]",
        "text": [
            [
                "Heut nacht im Traume sah ich dich,",
                "Du dehntest dich mit leisem Lachen",
                "Und schwätztest gurrend tausend Sachen."
            ],
            [
                "Ich kostete gleich Früchten dich,",
                "Wie ich mit durst'ger Lippe küsste",
                "Berg, Tal und Hügel, Wang' und Brüste."
            ],
            [
                "Ich war von einer Biegsamkeit,",
                "Die wirklich man bewundern musste,",
                "Herrgott, welche Kraft, welche Puste!"
            ],
            [
                "Und du, Geliebte, zur selben Zeit,",
                "Welche Puste und Kraft, welche Schnelle",
                "Und Biegsamkeit der Gazelle."
            ],
            [
                "Am Morgen gab's in deinem Arm,",
                "Nur viel vollkomm'ner, im Erwachen",
                "Genau dieselben süssen Sachen."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Mein Herz war gläubig, das ist nun dahin]",
        "text": [
            [
                "Mein Herz war gläubig, das ist nun dahin,",
                "Und wiederum erfüllt das Weib mich ganz,",
                "Wenn ich auch noch voll tiefer Ehrfurcht bin",
                "Für des verlor'nen Bildes Zauberglanz,"
            ],
            [
                "Jedoch, das Weib erfüllt mich wieder ganz."
            ],
            [
                "Ich betete zum Gott der Kinderzeiten,",
                "Doch heute kniee ich vor dir allein;",
                "Ach gläub'ges Mitleid, lichte Hoffnung weihten",
                "Mir die erglüh'nde Seele zart und rein."
            ],
            [
                "Doch heute kniee ich vor dir allein."
            ],
            [
                "Von neuem wird durch dich das Weib zum Herren,",
                "Der mir allmächtig jede Freiheit raubte,",
                "Der tückisch ins Verderben mich zu zerren",
                "Voll Hinterlist mir jeden Wunsch erlaubte ..."
            ],
            [
                "O sel'ge Zeiten, da mein Herz noch glaubte!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Juni",
        "text": [
            [
                "Monat der Liebe, Monat Jesu, gold und rot,",
                "O Juni, dir entfaltet sich in lichtem Scheine",
                "Der Seele Blume und das Herz, das flammend loht",
                "Wie bräutlicher Gesang und Düfte süsser Reine."
            ],
            [
                "Du Fest des heil'gen Herzens, o Fronleichnamstag,",
                "Durch göttlich echtes Blut und Fleisch geweihte Zeiten!",
                "Im Sieg des Sommers lacht der üpp'ge grüne Hag,",
                "Und es erstickt der Lolch in korndurchwogten Weiten."
            ],
            [
                "Und uns die Sünder, uns die ganz Verlornen weiht",
                "Von neuem die Allgegenwart, die göttlich hehre.",
                "Wir fühlen uns gestärkt zu neuem, hartem Streit",
                "Mit Satan und zu neuer, sieggekrönter Ehre."
            ],
            [
                "Und uns bewacht vom Himmel her und vom Altar",
                "Die angebetete, die reine, blut'ge Liebe.",
                "In schmerzensvoller Brust fühlt Hoffnung zart und klar",
                "Das Herz, das glüh'nde Herz, durchbebt vom heil'gen Triebe,"
            ],
            [
                "Die Unseren zu retten, gnadenreiche Macht",
                "Der Güte, die für uns den Sieg errang im Kampfe.",
                "Und mystisch steigt der Weihrauch tiefer Sommerpracht",
                "Glorreich zum Himmel auf in stillem Opferdampfe."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Sanctus",
        "text": [
            [
                "Geheiligt ist der Mensch, wenn nun getauft das kleine",
                "Und schwache Kindlein ist, das kaum erst saugt alleine,",
                "Und das so rein ist, dass es selbst die höchste Reine."
            ],
            [
                "Geheiligt ist der Mensch nach der geweihten Speise,",
                "Der Leib des Herrn erfüllt geheimnisvoller Weise",
                "Den irdischen, mit Kraft und Demut, Gott zum Preise."
            ],
            [
                "Geheiligt ist der Mensch, des müde Fahrt sich endet,",
                "Wenn ihm Verzeihn und Glück die heil'ge Ölung spendet",
                "Und endlich sich sein Flug zur sel'gen Ruhe wendet."
            ],
            [
                "Herr, deine Glorie strahlt in ew'gen Himmelsphären,",
                "Lass dein Gedächtnis sich auf Erden stets verklären!",
                "Gelobt sei, der da kommt im Namen, den wir ehren."
            ],
            [
                "Hosianna tönt's durch Erd und Himmel nah und fern;",
                "Zwiefach Hosianna dir, Mensch, prangend wie ein Stern,",
                "Dreifach Hosianna ihm, dem gnadenreichen Herrn!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Torquato Tasso",
        "text": [
            [
                "Der Dichter ist ein Tor, in Wagnisse verloren,",
                "Der rastlos träumt von Kampf und sagenhafter Schlacht",
                "Und tausend Taten singt, die er zu eig'nen macht,",
                "Sich und dem künftigen Geschlecht, das er erkoren."
            ],
            [
                "Und später kalt, was ihn für Schmerzen auch durchbohren,",
                "(Olymp'sche Trauer, säum'ger Ruhm und Leidensnacht,)",
                "Fühlt er von allzu kühner Glut sein Herz entfacht,",
                "Und schon sein Name zeigt ihn zur Tortur geboren."
            ],
            [
                "Doch ist sein Name Glück! Ob froh, ob trüb sein Herz",
                "Im Freudenrausch des Tags, spukhafter Nächte Schmerz,",
                "Bis wechselvoll gequält er stirbt an dieser Wunde."
            ],
            [
                "Armida, Leonore, Traum und Wirklichkeit,",
                "Und er ist toll und stirbt für eine flücht'ge Stunde",
                "Und lebt von neuem auf in der Unsterblichkeit!"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Ostern",
        "text": [
            [
                "Die Glocken, die von Rom uns gestern kehrten, dröhnen",
                "Zum Himmel Lobgesang in feierlichen Tönen."
            ],
            [
                "Das Echo, das vom Turme mächtig flutend ruft,",
                "Verherrlicht rings die weiten Lande und die Luft."
            ],
            [
                "Der Vogel, der geweiht vom Goldklang heil'ger Grüsse,",
                "Vergisst sein Klagen und stimmt an der Hymnen Süsse."
            ],
            [
                "Und froh sein Halleluja zwitschernd durch die Welt",
                "Singt er auf Busch und Baum, in Wiese, Wald und Feld."
            ],
            [
                "Die Lerche hat mit Festgesang sich aufgeschwungen,",
                "Dem tau'gen Morgen hat die Nachtigall gesungen."
            ],
            [
                "Mit zärtlich süssen Tönen heisser Liebesglut,",
                "Der sonnenhell das Glück in stillem Herzen ruht,"
            ],
            [
                "Lebt freudenvoll der Lenz, der gestern neu erstanden,",
                "So selig seufzt Natur, und in den weiten Landen"
            ],
            [
                "Von dunklen Türmen manchen altersgrauen Baus",
                "Vom Campanile nieder und vom Königshaus."
            ],
            [
                "Aus allen Städten, da von Festgeläut und Singen",
                "Paris und Moskau, London und Sevilla klingen,"
            ],
            [
                "Tönt hell der Jubelruf der Glocken, der uns weiht",
                "Zum gnadenreichen Fest der heil'gen Osterzeit."
            ],
            [
                "Die Taube streift die Flur, das Lamm blökt im Gehege,",
                "Wem bist, Maria, du, begegnet auf dem Wege?"
            ],
            [
                "Gold ist der Fluss, der neu der Sonne Glanz empfing.",
                "Es ist der Herr, der einst in Galiläa ging."
            ],
            [
                "– Was wäscht das öde Herz sich nicht im gold'nen Strome,",
                "Was heiligt nicht den Geist der goldne Klang vom Dome?"
            ],
            [
                "Was fleht nicht wie ein Lamm der Seele bang Gebet,",
                "Der weissen Taube gleich, da alles neu ersteht?"
            ],
            [
                "Was zieht der Mensch, der einst in göttlichem Vertrauen,",
                "Nicht heute noch den Pfad nach Galiläas Auen?"
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Erinnerung an den achtzehnten November 1893",
        "text": [
            [
                "Mein Herz schwillt bitter wie das Meer,",
                "Vom Liebesweh der Trennung schwer!",
                "Herb ist die See, mein Herz noch mehr."
            ],
            [
                "Mein Haupt ist gleich den tollen Winden,",
                "Da trunken Sinn und Kraft ihm schwinden,",
                "Und wilder ist kein Sturm zu finden."
            ],
            [
                "Von Zorn und Schmerzen übermannt,",
                "Dass leidvoll holde Pflicht mich bannt,",
                "Zu schiffen in das schwarze Land."
            ],
            [
                "Weil's meiner Königin Verlangen,",
                "Mag heiter mich der Kahn empfangen,",
                "Und fort mit allem eitlen Bangen!"
            ],
            [
                "Ja, was das schwanke Boot auch tut,",
                "Wie trunken von der Wasserwut,",
                "Ob grabesgleich sich türmt die Flut,"
            ],
            [
                "Ob sich die Wellen gähnend neigen,",
                "Lasst furchtlos uns das Schiff besteigen",
                "Und endlich alle Sehnsucht schweigen."
            ],
            [
                "Vom Himmel nieder höllenwärts,",
                "Nie fühlt' das Boot so stolzen Schmerz",
                "Gleichwie die Seeflut und mein Herz."
            ],
            [
                "Auf denn! Gehorsam meiner Teuern,",
                "Bis glücklich wir die Fahrt erneuern",
                "Und für die Süsse heimwärts steuern"
            ],
            [
                "Mit Schmuck, mit Perlen und Gestein.",
                "Nun wiegt ihr Wellen stark und rein",
                "In goldne Träumerein mich ein."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Von neuem schaute triumphierend ich]",
        "text": [
            [
                "Von neuem schaute triumphierend ich",
                "Die Stadt, die einst mich hielt in dunklen Schauern",
                "Mein Unglück drückte tief zu Boden mich,",
                "Wer zählt die Seufzer, wer ermass mein Trauern?",
                "Von neuem schaute triumphierend ich",
                "Aus des Vergessens Nacht erstehn die Mauern."
            ],
            [
                "Den weissen Dampf entqualmend fuhr der Zug",
                "Vorbei, wo blutigrot die Wände ragen,",
                "Wo zweimal einen Winter ich ertrug",
                "Und eine Sommerszeit von stillen Tagen,",
                "Den weissen Dampf entströmend fuhr der Zug",
                "Vorbei und führte mich dahin im Wagen."
            ],
            [
                "Ohn' Abenteuer ging der Wintertag,",
                "Und Freuden gab der Sommer mir nicht eine,",
                "Ich, der sie liebe, wie's auch kommen mag,",
                "Im Lärm des Tages wie im Mondenscheine.",
                "Ohn' Abenteuer ging der Wintertag,",
                "Im Sommer war bei mir der Gram alleine."
            ],
            [
                "Undankbar menschlich Herz, erinnre dich,",
                "Du neugeschaffner Gentleman, der flüchtet,",
                "Erinnre dich! Hier hat der Glaube dich",
                "Fern von dem Schmutz der Städte aufgerichtet.",
                "Undankbar menschlich Herz, erinnre dich,",
                "Der Glaube hat dein Weinen hier beschwichtet."
            ],
            [
                "Der Zug geht weiter, und die Zeit verging,",
                "Doch nie vergesse ich den sel'gen Schimmer",
                "Des grossen Glücks, das ich von Gott empfing,",
                "Der mich gesegnet hat wie andre nimmer.",
                "Der Zug geht weiter, und die Zeit verging –",
                "Die Gnadenstunde bleibt und schlägt noch immer."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "[Die Stunde schlägt, dein Ende kam]",
        "text": [
            [
                "Die Stunde schlägt, dein Ende kam,",
                "Das schwerste Leid von allen Leiden,",
                "Die tiefste Nacht, der tiefste Gram, –",
                "Fast meine selber ich dahinzuscheiden."
            ],
            [
                "Ach, all die Glut dahingerafft,",
                "Zerrissen alle zarten Bande!",
                "Die Heiterkeit, die schöne Kraft,",
                "O Wahnsinn, so viel Glanz verscharrt im Sande!"
            ],
            [
                "Trug! Ja das Nichts ist gut für mich,",
                "Für dies verkehrte, schwache Wesen,",
                "Da will ich ruhn – jedoch für dich ...",
                "Fürwahr, du bist aus anderm Ton gewesen."
            ],
            [
                "In mir haust Finsternis, gepaart",
                "Mit Schweigen nach des Sturmes Toben,",
                "Doch dich entrückt die Himmelsfahrt",
                "Der Frauen, die der Liebe Ruhm erhoben."
            ],
            [
                "Denn in der Nacht, in die man geht,",
                "Wird dich dein Reiz im Kranz der Schönen,",
                "Zu denen Liebe je gefleht,",
                "Vor allen Liebenden und Jungfraun krönen."
            ],
            [
                "Und letzte Gabe deinem Treun",
                "Beglänzt den Ort, wo ich begraben,",
                "Wie stolzer, Feldherrn Leichenstein,",
                "Der Ruhm vor allen dich geliebt zu haben."
            ]
        ]
    },
    {
        "author": "Verlaine, Paul-Marie",
        "authorRef": "pnd:118804219",
        "publicationDate": "1983",
        "title": "Letzte Hoffnung",
        "text": [
            [
                "Am Kirchhof steht ein Baum alleine",
                "In einer jungen Herrlichkeit.",
                "Ihn pflanzt kein hergebrachtes Leid, –",
                "Sanft neigt er sich dem schlichten Steine."
            ],
            [
                "Im Sommer wie im Winter singt",
                "Ein Vöglein auf dem Baum, wie klingt",
                "So zart der Schmerz der treuen Töne."
            ],
            [
                "Der Vogel und der Baum sind wir,",
                "Du das Gedenken, ich die Ferne.",
                "Der einst'gen Tage, mild wie Sterne –",
                "Ach lebt ich noch zu Füssen dir!"
            ],
            [
                "Ach leben, leben! Meine Schöne,",
                "Das kalte Nichts besiegte mich,",
                "Doch leb ich dir im Herzen? Sprich!"
            ]
        ]
    }
]