[
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode",
        "text": [
            [
                "Tugend! o wie reizend schön bist du!",
                "Himmelskind! ach kennten dich die Seelen",
                "Die vor dich ein glänzend Nichts sich wählen",
                "Und erkaufen Schmerz um Seelen-Ruh!",
                "O wie würden sie die Stimme hassen,",
                "Die sie jetzt zu süßem Elend ruft;",
                "O, wie flöhen sie aus Circens Zaubergruft,",
                "Zu dir auf die Königliche Straßen!"
            ],
            [
                "Ach daß doch ein schimmernd Nichts uns blendt!",
                "Daß der Weise selbst, der Freund der Wahrheit,",
                "Oft, mit einem Geist voll heitrer Klarheit,",
                "Wie bezaubert sich zum Scheingut wendt!",
                "O wie glühen jetzt die ernsten Wangen",
                "Da zu spät ihn die Erfahrung lehrt",
                "Daß Sein Arm, indem er dich begehrt,",
                "Wie Ixion, einen Dunst umfangen!"
            ],
            [
                "Englische Sophie, mein Herz, mein Licht",
                "Du bist selbst, ja Du bist selbst die Tugend,",
                "Aus der Anmut aufgeblühter Jugend,",
                "Reizt sie selbst in Dir ein klug Gesicht.",
                "O wie strahlt aus Deinen schönen Blicken,",
                "Wo mit weisem Ernst sich Anmut paart,",
                "Eine Seele von Seraphscher Art,",
                "Fähig mehr als Weise zu entzücken!"
            ],
            [
                "Doch Dein Mund, Dein liebenswerter Mund,",
                "Nicht nur schön, wenn ihn die Küsse schließen,",
                "Auch wenn kluge Worte von Ihm fließen,",
                "Macht noch mehr als Deine Augen kund.",
                "Und Dein Brief, in dem Dein Herz sich malet",
                "O wie sanft erquickt er meine Brust!",
                "O wie schwimmt Sie in ätherscher Lust!",
                "Die mir reichlich Schmerz und Leid bezahlet."
            ],
            [
                "Dich, Sophie, Dich gab der Himmel mir",
                "Mich der Tugend liebreich zuzuführen;",
                "Ja, ich war bereit mich zu verlieren,",
                "Gott! Du sähest es, und gabst sie mir!",
                "Jetzo dring ich sicher durch verwachsne Hecken,",
                "Denn ihr redlich Herz verläßt mich nie;",
                "Gott und Weisheit Tugend und Sophie",
                "Sind bei mir, welch Unfall kann mich schrecken!"
            ],
            [
                "O Mein Engel, wenn wird einst ein Tag",
                "Mich, Dir, liebstes Herz auf ewig anvertrauen",
                "Und mein Glück auf solche Felsen bauen,",
                "Die kein Orkan nicht zertrümmern mag?",
                "Denn bin ich beglückt der Not entgangen,",
                "Die des Weisen Auge oft benetzt;",
                "Denn wird nie ein Dunst von mir geschätzt,",
                "Denn die Tugend selbst hält mich in Dir umfangen!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode. An seine Freundin",
        "text": [
            [
                "Doris, fühle dies Lied, fühl in der Ferne selbst",
                "Wie dein Thyrsis itzt fühlt, hohe Empfindungen,",
                "Gleich dem Gefühl des Dämons",
                "Wenn er die himmlische Nymphe küßt."
            ],
            [
                "Sanft, mit stiller Gewalt, fasse die zarte Brust",
                "Die Bewegung die itzt, Göttliche, mich ergreift,",
                "Von sympathetischen Freuden",
                "Bebe dein Herz und empfind wie ich."
            ],
            [
                "Welche Ruhe, die sich über mein Herz ergießt?",
                "Welche Himmel von Lust wo sich mein Blick verläuft?",
                "Doris, dich denkt mein Geist nur!",
                "Dich und die himmlische Liebe nur."
            ],
            [
                "Tod ist ihm itzt die Welt, kein Geschöpf ist ihm mehr,",
                "Du, du winkest ihm itzt, lächelnder Himmel, nicht,",
                "Kein einladender Abend",
                "Nimmt mich in tauende Schatten ein."
            ],
            [
                "Dein Olympisches Lied tönt nicht mehr in mein Ohr",
                "Du, bei dem ich so oft meinen Virgil vergaß,",
                "Der du in Harfen der Engel",
                "Den erhabnen Messias singst!"
            ],
            [
                "Doris bleibt mir allein aus der Unendlichkeit",
                "Deiner Bildungen, Gott, ist Sie allein mir noch,",
                "Füllt die Schönste der Seelen",
                "Ganz dies ihr nur geschaffne Herz."
            ],
            [
                "O wie wallt es so sanft! o wie befriediget",
                "Schlummern tief in der Brust alle Begierden ein,",
                "Und die schauende Seele",
                "Göttliche Schöne, hängt ganz an dir!"
            ],
            [
                "Wie Dein himmlischer Geist jeglichen Blick belebt!",
                "Wie im redenden Aug, ach! im so schönen Aug!",
                "Sich sie Seele enthüllet",
                "Die So zärtlich und edel denkt?"
            ],
            [
                "Wie den blühenden Leib Anmut und Huld umfließt?",
                "War nicht Eva so schön, da ihr entstehend Bild",
                "Zur begeisterten Seele",
                "Göttlicher Milton! herunter stieg?"
            ],
            [
                "O! wie liebt dich dein Freund? o wie beglückst du ihn!",
                "Wenn dein Hyblischer Mund sich seinen Küssen beut,",
                "Und die Sanftzitternde Lippe",
                "Gleich der Rose in Knospen schwellt."
            ],
            [
                "Wenn mein freudiger Blick an deinen Blicken hängt",
                "Und die Seligkeit sieht, die itzt dein Herz umfaßt,",
                "Freuden erhabnerer Sphären",
                "Die kein Sklave der Erden kennt."
            ],
            [
                "O! wie ist er entzückt? o wie begeisternd glänzt",
                "Ihm dein himmlisches Aug und das zufriedne Rot",
                "Das die Wangen umfließet",
                "Und im Munde noch frischer blüht."
            ],
            [
                "Doch wenn einst dieser Glanz in deinen Augen lischt,",
                "Wenn der ernstliche Tod Schönheit und Grazien,",
                "Von dem geliebten Leibe,",
                "Den Sie lange bewohnten, treibt,"
            ],
            [
                "Doris, ja wenn du einst in meinen Armen stirbst",
                "Wenn dein Auge nun bricht, wenn diese Lippen mir",
                "Nun zum letztenmal lächeln,",
                "Und mein gleichfalls erblaßter Leib"
            ],
            [
                "Hinsinkt, wenn wir alsdann freudig, dem Leben zu",
                "Dieser Erden entfliehn, wenn dann mein reiner Geist",
                "Mehr dem deinigen gleichet",
                "Und nun bald so seraphisch wird."
            ],
            [
                "Wenn ein himmlischer Leib uns itzt umfließt, und wir,",
                "Aufgelöst in der Lust neuer Umarmungen,",
                "Kein Elysium sehen,",
                "O wie werden wir selig sein!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode. Auf seine Freundin",
        "text": [
            [
                "Komm aus den Armen der Nacht, o Traumgott, vom scherzenden Schwarme",
                "Holder Gesichte umringt,",
                "Komm, die schlummernde Seele, zu deiner Begeistrung geöffnet,",
                "Liegt und erwartet dich hier.",
                "Trüge dies liebende Herz, zeig ihm die himmlische Freundin,",
                "Zeig ihm das zärtlichste Kind,",
                "Mit den Geistvollen Augen, voll sanfter liebender Blicke,",
                "Mit dem lächelnden Mund;",
                "So wie Sie war, so schön, so voll unbesiegbarer Anmut,",
                "Und Unsterblicher Pracht,",
                "Wie die Göttliche war, wenn unter zephyrischen Schatten",
                "Uns der Abend umfing;",
                "Wenn die Natur in Schlummer schon sank, und die einsame Dämmrung",
                "Uns zu Betrachtungen lud;",
                "Wenn wir, voll neuer Gedanken, uns in die Zukunft entfernten,",
                "Und die Lieb um uns her",
                "Paradiese von Freuden erschuf, und in reizender Aussicht",
                "Unser Blick sich verlor.",
                "Ihres Glückes versichert und deiner Liebe, o Schöpfer!",
                "Flossen die Seelen zu dir,",
                "Aufgelöst in Wünsche, sanft wie den Augen der Doris",
                "Zitternde Tränen, vermischt",
                "Mit den meinen, entflossen, die Kinder der edelsten Freuden,",
                "Traumgott, so zeige Sie mir!",
                "Doris, so komm mit umfassenden Armen, mit küssenden Lippen,",
                "Mit entzückendem Blick.",
                "Aber wenn ich Sie seh, wenn Sie mich liebreich umhalset,",
                "Traumgott, denn eil auch zu ihr,",
                "Dort wo in den Armen der Tugend, die himmlische schlummert,",
                "Oft vom Seraph geküßt,",
                "Gleich dem Frühling, wenn er in Abendwolken gehüllet",
                "Auf der dämmernden Flur",
                "Schlummert; denn eile zu ihr und zeig ihr in gleichen Gesichten",
                "Ihren liebenden Freund,",
                "Mit den Mienen voll Ruh, voll hoher wallender Wonne",
                "Die ihr Anblick erschafft;",
                "Mit dem Auge das dankend hinauf zum Ewigen siehet",
                "Und denn wieder auf Sie,",
                "Mit der zärtlichsten Seele, die ihrer Begeistrung zu enge,",
                "Voll wehmütiger Lust",
                "Kaum noch sich fühlt und in deinen Küssen, o Doris, gesättigt,",
                "Sich und die Schöpfung vergißt."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode an Herrn Bodmer",
        "text": [
            [
                "Der die Seelen einst schuf, weich zu Empfindungen",
                "Und unendlicher Triebe voll,",
                "Gab schon damals ins Herz jeder Erhabneren",
                "Ihrer Freundinnen dunkles Bild."
            ],
            [
                "Damals schuf er den Trieb, welchen ein edles Herz",
                "Staunend vor den Geliebten fühlt,",
                "Den ein trennendes Land oder Jahrhunderte",
                "Seinem zärtlichen Arm entziehn."
            ],
            [
                "In den Schlummern der Nacht, wenn sich die Zukunft oft",
                "Im weissagenden Geist enthüllt,",
                "Stieg vom goldnen Olymp oft das geliebte Bild",
                "Meiner Freundin vor meinen Blick."
            ],
            [
                "Lang noch eh ich sie sah, und mich ihr göttlich Herz",
                "Fremd und himmlisch empfinden ließ;",
                "Als die Muse mich noch, Elbe, an deinem Schilf,",
                "Oder irrend in Hainen fand."
            ],
            [
                "Wenn der kommende Lenz in mein sanft wallend Herz",
                "Neue dichtrische Freuden goß;",
                "Fühlt ich klopfend in mir einen geheimen Wunsch,",
                "Unbefriedigt und still beweint."
            ],
            [
                "Oft am silbernen Fluß oder vom Weidenwald",
                "Sanft vom Zephyr herbeigeführt,",
                "Hört ich dann einen Laut, der mich zu rufen schien,",
                "Oder Seufzer der Zärtlichkeit."
            ],
            [
                "Die ihr, Freunde, mit mir groß und harmonisch denkt,",
                "Du, o göttlicher Sokrates!",
                "Du, geliebter Horaz, und du mein Plinius,",
                "O wie oft schlug mein Herz für euch?"
            ],
            [
                "Bodmer, der Du vom Pind lächelnd herunter siehst,",
                "Mit homerischem Laub bekränzt,",
                "Wenn, vom Satyr verfolgt, sich an des Berges Fuß",
                "Der barbarische Schwarm ermüdt."
            ],
            [
                "Ja, ich wag's, was ich stets heimlich vor Dich empfand,",
                "Auf Dein freies erhabnes Herz",
                "Wag ich's, nenne Dich Freund, zähl Dich den Weisen bei,",
                "Deren Namen mir heilig sind."
            ],
            [
                "In der zärtlichen Brust, die mir der Himmel gab,",
                "Sind die edelsten Triebe Dein;",
                "Dein, und Langen, und Dir, lehrender Breitinger,",
                "Und dem, der den Messias singt."
            ],
            [
                "O! wie selig, wenn einst mein noch umwölkt Geschick",
                "Eurem Blick mich entgegen bringt!",
                "Kaum empfandest du mehr, Klopstock, da du zuerst",
                "Bodmers Armen entgegen kamst."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode an Doris",
        "text": [
            [
                "Erseufzte Stunde, da ich sie wiederseh,",
                "Da sich ihr Arm mir zärtlich entgegenstreckt,",
                "Stunde der süßen Freudenschauer,",
                "Eil aus der Liebe Schoß hernieder."
            ],
            [
                "Nur selten steiget eine der Seligen",
                "Ätherschen Stunden, wie sie der Himmel lebt,",
                "Nieder zur Erde, wo die Menschen,",
                "Sich nicht bekannt, die Zeit verträumen."
            ],
            [
                "Aber dich sendet, goldene Stunde, mir",
                "Der Gottheit Tochter, die ich, von wenigen",
                "Gehört, den Menschen sang, die Liebe,",
                "Selber aus ihrer Schoß hernieder."
            ],
            [
                "So schweben über Liebende Seraphim",
                "Mit Zephyrsüßen Stunden der Freude hin,",
                "So, wie ich dich genießen werde,",
                "Fühlt dich der Jüngling jenes Erdballs;"
            ],
            [
                "Der dort im Meer unzählicher Sonnen schwimmt,",
                "Von Glanz bedecket, keinem Cassin bemerkt,",
                "Dir nur sichtbar, dem selbst Eloas",
                "Wohnplatz die himmlische Muse zeigte."
            ],
            [
                "Was werd ich fühlen? Doris, was fühlst du dann?",
                "Was keine Zunge sterblicher Sänger spricht,",
                "Was nicht die Seel in seinem Umfang",
                "Denken kann, was sie entzückt nur fühlet!"
            ],
            [
                "Kaum wird sie glauben, wenn ihr das Auge sagt,",
                "Daß du ihr nah seist, bis sie vor Freude stumm,",
                "In Umarmungen sanft zerschmolzen,",
                "Zärtlichste Seele, Dich gegenwärtig"
            ],
            [
                "Empfindet, bis die Schauer der Sympathie",
                "Sie sanft durchdringen, daß von den Schauern dann",
                "Jede Begierde bebt und fröhlich",
                "Ihrer Geliebten entgegenwallet."
            ],
            [
                "Was für Gedanken, was für Empfindungen,",
                "Dem Mund unnennbar, redst du, o Auge, mir?",
                "Himmlisches Aug, was vor Entzückung",
                "Weinst du, mit Blicken der holden Liebe"
            ],
            [
                "Auf meine Wangen? Heiliger Augenblick,",
                "Da ich zuerst dir, Freundin, entgegenkam!",
                "Da ich dich liebte! Meines Glückes",
                "Und dieser Stunde Quell sei gesegnet!"
            ],
            [
                "Wenn nun die Arme müd von Umarmungen",
                "Sich ungern lassen, wenn sich die Seelen nun",
                "Aus der Empfindungen süßem Taumel",
                "Bebend erholen und um sich sehen,"
            ],
            [
                "Denn blickt ein Auge wundernd das andre an,",
                "Das volle Herz strömt noch von den Lippen nicht,",
                "Stumm, doch voll namenloser Freuden",
                "Dankt dann der ernste Blick gen Himmel,"
            ],
            [
                "Lange verweilend; sinkt dann zurück und ruht",
                "Auf dem geliebten Angesicht; jeder Blick,",
                "Jede Miene, des Herzens Ausdruck",
                "Wird der aufmerksamen Liebe sichtbar."
            ],
            [
                "Dann kommt, Stunden, denen mein tränend Aug",
                "So vielmals nachsah, da ihr geflohen wart,",
                "Dann kommt ihr wieder, ihr der Weisheit",
                "Ihr der Unsterblichkeit heilige Stunden."
            ],
            [
                "Da wir von Gott, uns, oder der Tugend Glück,",
                "Zärtlich besprachen, da wir Empfindungen",
                "Zu Gedanken erhöhten, und Klopstock",
                "Uns mit den Engeln vertrauter machte."
            ],
            [
                "Da führt uns Bodmer hin in die erste Welt,",
                "Wo er im Garten, den einst sein Milton sang,",
                "Vor eine Eva, Drei voll Unschuld,",
                "Jede Dir ähnlich, o Doris, zeiget."
            ],
            [
                "Mit freiem Blicke sehn wir mit Addison",
                "Ins Herz der Menschen, jeglichen Trieb spürt er",
                "Aus seinen Höhlen aus, der Tugend",
                "Herrschenden Wink verstehn zu lernen."
            ],
            [
                "Die Weisheit, die so fremde den Weisen ist,",
                "Die Young so göttlich sang, die der Ewigkeit",
                "Uns leben lehret, zeigt uns Rowe",
                "Menschlicher, schön wie sie selbst, in Bildern."
            ],
            [
                "Sie selber sehn wir, wie sie am Frühlingsbach",
                "Auf Blumen träumet, oder den Hain durchschweift,",
                "Und in der einsamen Schatten Stille",
                "Ihre Gedanken behorcht und sammlet."
            ],
            [
                "Wenn sie erzählet, sehn wir mit Augen fast,",
                "Wie Rosalinde, schön wie ein Maientag",
                "Im Schäferkleide bei dem Jüngling,",
                "Der in der Laube schlummert, still steht,"
            ],
            [
                "Ihn sanft erzitternd ansieht und zweiflend sinnt,",
                "Ob er vielleicht nicht einer der Sylphen sei:",
                "Hin gerne küßte, doch sonder Unruh",
                "Bald ihn verläßt und oft zurücksieht."
            ],
            [
                "So, Doris, eilen nicht nur an Küssen reich,",
                "Vom Geist genossen, unsere Stunden weg.",
                "Da, Freundin, da verschönt dein Antlitz",
                "Denkender Ernst und Begier nach Weisheit."
            ],
            [
                "Wenn deine Lippen mir, was dein Herz empfindt,",
                "Was deine Seele denkt, die so himmlisch denkt,",
                "Natürlich schön, in freier Anmut",
                "Sagen, wenn jeder Gedank des Herzens"
            ],
            [
                "Aufrichtigs Bild ist, wenn ich der Augen Glanz",
                "Nun nimmer sehe, wenn mich der schönste Mund",
                "Nicht mehr zu küssen lockt, wenn jede",
                "Leblose Schönheit vor mir verschwindet:"
            ],
            [
                "Da schaut die Seele, voll unaussprechlicher",
                "Geistlicher Freuden, nur deine Seele an,",
                "Sieht, wie in ihr das Bild des Schöpfers",
                "Sich so seraphisch enthüllt und glänzet."
            ],
            [
                "Schön ist der Schimmer, der um Auroren her",
                "Aus Taugewölken nieder zur Erde fließt,",
                "Wenn sich die Rosen ihm eröffnen",
                "Und um ihn jeglicher Hügel aufblüht."
            ],
            [
                "Schön ist des Mädchens redender Blick, wenn er",
                "Die erste Liebe nimmer verhehlen kann",
                "Und schon die Träne der Entzückung",
                "Zitternd herauf ins Auge dringet."
            ],
            [
                "Schöner als diese ist's, wenn ein blühend Kind,",
                "Des Vaters Bildnis, sich, wie ein Liebesgott,",
                "Um den Busen der holden Mutter,",
                "Die ihm lächelt, voll Unschuld krümmet."
            ],
            [
                "Aber noch schöner, nicht nur dem Auge schön,",
                "Schön vor die Seele, reizend den Engeln selbst,",
                "Ist die Seele, wenn ihre Triebe",
                "Tugend und Harmonie beleben."
            ],
            [
                "Das auszudrücken, was die uns fühlen lehrt,",
                "Was sie vor Triebe in uns begeisternd zeigt,",
                "Sind Arm und Lippen unvermögend.",
                "Nur durch Gedanken und edler Taten"
            ],
            [
                "Zärtlichen Gleichlaut drückt es die Liebende",
                "Der Freundin aus, die ihr mit antwortenden",
                "Gleichedlen Handlungen dann sagen,",
                "Daß sie sich ewig Lieben werden."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Elegie",
        "text": [
            [
                "An Entzückungen leer und stillentfliehenden Seufzern",
                "Süßer wallender Lust fließt du, mein Leben, dahin,",
                "Leer an sympathetischen Schlägen im zärtlichen Busen,",
                "Wenn nur ein liebendes Aug sich mit dem andern bespricht,",
                "Schauert mein Herz durch einsame Tag, und suchet die Ruhe,",
                "Die nur die Liebe gewährt, bei den Platonen umsonst.",
                "Ach Sophie! ach himmlische Freundin, in kläglicher Ferne",
                "Weinst du vielleicht auch itzt liebende Tränen mir zu!",
                "Ach! du weinest vielleicht, dich sieht dein Engel nur weinen,",
                "Sonst kein Sterblicher nicht! Ach Sophie, weinest du itzt,",
                "Und ich soll nicht die Tränen den himmlischen Augen entküssen,",
                "Und ich höre dich nicht, wenn Du beim Namen mich nennst!",
                "Kläglich getrennt weint jedes und seufzt den Tagen entgegen,",
                "Die uns die Zukunft mißgönnt, seufzt den entflohenen nach.",
                "Stunden, wo seid ihr, da mich an ihrem Arme der Abend",
                "Heitrer gegrüßt, da ihr Blick um und um Freuden erschuf,",
                "Und von Ihrem sanfttönenden Munde die Harmonien",
                "Mit gesenkten Flügeln lauschende Zephyr geschöpft?",
                "Warum strömt ihr nicht mehr aus ihren begeisternden Augen",
                "In mein erweitertes Herz süße Empfindungen hin?",
                "Warum fühl ich nicht mehr die stolzen Engelgedanken",
                "Aus der erhabneren Brust schnell und unzählbar entfliehn?",
                "Neue Gedanken, Geschöpfe der Lieb, in himmlischem Schimmer",
                "Wie ein Maitag dem Schoß feuchter Auroren entsprießt.",
                "Warum verlernst du mein Mund mit Seraphinen zu reden?",
                "Warum lächelst du mir, himmlische Freude, nicht mehr?",
                "Ach, Du bist mir geraubt, die Du mich leben gelehret,",
                "Wie das Olympische Volk goldne Äonen durchlebt!",
                "Ach, Du bist mir geraubt! Mit dir verließ mich die Freude",
                "Und der Liebe Gefolg und die ätherische Ruh.",
                "Kaum daß die Muse mich noch mit ihrer Gespielin besuchet,",
                "Und die Leier mir nicht weinende Töne versagt.",
                "Oft sinkt mein wünschendes Herz in träumrische Dämmrung, und siehet",
                "Dein nachahmendes Bild vor sich und eilet ihm nach,",
                "Wallt und bebt, als ob es in deine Umarmungen bebte,",
                "An dein klopfendes Herz, doch Du umarmest mich nicht!",
                "Denn erwach ich, der Schatten zerfließt in die Luft, denn entfließen",
                "Tränen dem Aug, das bang hin in die Einsamkeit sieht.",
                "Der du mein Klagen oft hörst, und die Augen voll suchender Blicke",
                "Und das seufzende Herz hoch von den Wipfeln erblickst,",
                "Oder aus silbernen Wolken, in deren lazurnem Schoße,",
                "Ariel, dich oft mein dichtrisches Auge gesehn;",
                "Siehst du auch itzt meine Tränen und wie am einöden Bache",
                "Sich dein wehmütiger Freund unter den Tannen verliert;",
                "O so höre mich an! Floß je dein himmlisches Herze,",
                "Wenn es zwei Liebende sah, still in Entzückungen hin,",
                "Strahlte dein Antlitz je heller, wenn ein unschuldiges Mädchen,",
                "Das nie die Liebe gefühlt, stand, und ihr bebendes Herz",
                "Und die errötende Wange besah und süßere Wünsche",
                "Voll beliebter Unruh in sich sanft tönend vernahm,",
                "Schöner errötet, und dann den redlichen Jüngling erblickte,",
                "Der Sie die Liebe gelehrt, eh Sie die Liebe gekannt,",
                "Schüchtern ihn ansah, und neue Gefühl im schlagenden Busen",
                "Fühlt' und im Widerstehn, Liebe, dich siegend empfand;",
                "Segnete jemals dein lächelndes Aug aus heiliger Stille",
                "Wenn mich Sophie umfing, unsern Empfindungen zu;",
                "Brachtest du jemals in goldenen Schalen die Tränen der Hoffnung",
                "Und der dankenden Brust stille Gebete vor Gott;",
                "O so hör itzt, Ariel, mich um der menschlichen Freuden,",
                "Die du oft beim Anblick unsrer Umarmung gefühlt!",
                "Bringe Sie her, die mein Herze verlangt; du hast Sie begleitet,",
                "Als Sie zuerst, unbewußt von mir geliebt zu sein, kam.",
                "Ach! du warst's auch, der ihr, als ich der göttlichen weinte,",
                "In die zärtliche Brust gleiche Bewegungen goß.",
                "Bringe Sie mir entgegen, und wenn Sie nun nähert, so eile",
                "Von der Göttlichen weg, die Du in Amorgestalt",
                "Mit sanftwehenden Flügeln umgabst, und eile schnell schauernd,",
                "Wie ein rauschender Nord goldene Ähren durchstürmt,",
                "Vor ihr und rufe mich hin auf die Spur, die den eilenden Wagen,",
                "Der dich, Sophie, mir bringt, schöner und festlich begrüßt.",
                "Doch – verlasse Sie nicht! die sympathetische Liebe",
                "Wird mich mit Göttergewalt schon zu der kommenden ziehn.",
                "Bleibe bei ihr und schwebe zephyrisch mit fröhlichen Flügeln",
                "Bald an der heitern Stirn meiner Geliebten dahin,",
                "Bald um die Rosenwangen der Schönen Schwester, die würdig,",
                "Ihre Schwester zu sein, blüht und Unsterblichen gleicht."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode an Schinz",
        "text": [
            [
                "Wenn du Daphnen umarmst, und ihr geliebtes Aug",
                "Alles, was Sie empfindet, sagt,",
                "Und vor himmlischer Lust, Freund, dein gefühlvoll Herz",
                "An dem Herzen der Freundin bebt,",
                "Wenn dein Blick itzt an ihr voller Entzückung hängt,",
                "Sieht, wie Unschuld und Zärtlichkeit",
                "Jede Miene belebt, wenn Du, in ihrem Kuß",
                "Ganz gesättigt, zu groß dich fühlst,",
                "Goldne Wünsche zu tun; sprich mein Geliebtester,",
                "Wenn, von Daphnen geliebt zu sein,",
                "Wenn der große Gedank ganz deine Seele füllt,",
                "Und kein Trieb ist, den Daphne nicht",
                "Ganz beruhiget hat, fühlst du, o Schinz, dann nicht",
                "Diesen einzigen Wunsch in dir:"
            ],
            [
                "»Möchtest Du auch hier sein, der du mich ferne liebst,",
                "Der du fern von Sophiens Arm",
                "Dein Verhängnis beweinst, und noch die Tränen mehr,",
                "Die die himmlische Freundin weint,",
                "Möchtest du auch hier sein! Wärst Du der Seligkeit",
                "Zeuge, die itzt mein Leben krönt,",
                "Jener, deren Gestalt sich vor dein wünschend Herz",
                "Stellte, da du Balsoren sangst!",
                "Wäre die auch bei uns, die du so zärtlich liebst,",
                "Die so himmlisch dich wiederliebt!",
                "O, was fühlten wir dann, Wieland, was fühlten wir!",
                "O, wie zärtlich umarmten sich",
                "Unsre Freundinnen dann! o, wie umarmten wir",
                "Uns bei ihren Umarmungen!",
                "Auch der segnete dann unsrer Empfindung zu,",
                "Dessen Nam uns zur Tugend weckt,",
                "Mit Sokratischem Blick lächelte Bodmer oft",
                "Unsrer edleren Liebe zu.",
                "O dann fänd uns die Ruh mit der ätherschen Lust",
                "In gesangvollen Hainen gehn,",
                "Unter Lauben, wo gern, weil sie die Einfalt liebt,",
                "Sich die Weisheit zur Freundschaft findt.",
                "O dann wären wir, Freund, seliger, als voreinst",
                "Die Bewohner Arkadiens,",
                "Wo die Unschuld und Lust lächelnder Nymphen Reihn",
                "Zu harmonischen Tänzen rief.«"
            ],
            [
                "Wünscht dein Herz nicht so, wenn Du in Daphnens Arm",
                "Mehr die Triebe nach Freunden fühlst?",
                "Ja, so wünschet mein Schinz! ach! warum hörest Du",
                "Unsre weiseste Wünsche nicht,",
                "Der du niemals gehört, daß ein gemeiner Wunsch",
                "Mein erhabneres Herz entweiht!",
                "O! wie wären wir dann glücklich! dann wünschten wir",
                "Nimmer! heitre Zufriedenheit,",
                "Wie die Liebe sie schenkt, breitete dann um uns",
                "Ihre Schwanengefieder aus,",
                "Jede Stunde, die wir lebten, der gäbest Du,",
                "Weisheit, neuen verschiedenen Reiz;",
                "O! wir lebten dann so, wie man der Ewigkeit",
                "Und der nähern Gottheit lebt!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode [1]",
        "text": [
            [
                "Und ich seh dich noch nicht, und mein verlangend Herz",
                "Bebt noch in deiner Umarmung nicht?",
                "Und die Seele, die dich so unaussprechlich liebt,",
                "Freundin, liegt noch, wie vom Gram betäubt,",
                "Wie in Ohnmacht! vom Schmerz ihres ätherschen Lichts",
                "Und der Stärke beraubt, die sie",
                "Zum Olympus oft hob; seufzet und reißt sich nicht",
                "Aus den Fesseln des Kummers los.",
                "Solls vergeblich dann sein, Göttliche, daß ich dich",
                "Meinen Armen schon nah geglaubt?",
                "Und ich soll dich nicht sehn, die meine Seele liebt,",
                "Die ich von allem, was Gott nicht ist,",
                "Aus der Schöpfung Bezirk (ach wie entbehrt ich dich?)",
                "Ganz allein nicht entbehren kann?",
                "Die mein fühlendes Herz mächtig zur Tugend reizt,",
                "Die zur Freundschaft mich bildete,",
                "Dich, dich soll ich nicht sehn? Sinke nur, banger Geist,",
                "In unsterbliche Schmerzen hin!",
                "Sei verschlossen dem Trost! Hoffnung verbreit um mich",
                "Dein zufriednes Gefieder nicht!",
                "Schmerz, dich will ich allein fühlen, du seist hinfür",
                "Meine Wollust! Empfindungen",
                "Meines Jammers, o bebt, bebt, und verstummet nie,",
                "Die entkräftete Seele durch!",
                "Ach, wie kann ich noch sein! Seele, vor Sie gemacht,",
                "Sie zu lieben von Gott gehaucht,",
                "Ach wie kannst du noch sein? Sei denn, und weine nur,",
                "Beb, und fühle, und denke nicht!",
                "Oder fühlest du noch, denkst du, so sieh in dir,",
                "O so sieh nur ihr Bildnis an,",
                "Ihr olympisches Bild, mit den Empfindungen",
                "Sieh es stumm und zerwallend an,",
                "Wie du sie einst gesehn, da Sie das erste mal",
                "Deinen Augen entgegenkam,",
                "Mit betroffenem Blick, der nur Bewundrung war,",
                "Der erstaunend und unverwandt",
                "Auf ihr ruhte, den Geist, der ihre Bildung schmückt",
                "Und den lächelnden holden Mund,",
                "Und der redlichen Stirn Heiterkeit sah, und dann",
                "In dem Aug, wo die Göttliche,",
                "Wo die Seele sich malt, wo sie der Himmlischen",
                "Mächtig siegende Sprache redt,",
                "Den unsterblichen Hang unserer Seelen las,",
                "Sympathien der Liebe las.",
                "So empfinde mein Herz, wenn du ihr Bildnis siehst,",
                "Das so wert ist, ein Engelsherz",
                "Einzunehmen! wie wert, ach wie so wert ist es,",
                "Daß du es nur allein noch denkst.",
                "Ja, dich denk ich allein, dich – und die Ewigkeit,",
                "Und den Gott, dem du ähnlich bist.",
                "Die sich sonst mir so schön als ein ätherischer",
                "Frühling zeigte, die Zukunft, hat",
                "Keinen Reiz mehr für mich! Bilder der Seligkeit,",
                "Phantasien von Götterlust,",
                "Ach, wo seid ihr dahin? hin! mein betrogner Geist",
                "Haßt euch, treulose Hoffnungen!",
                "Hofft nun nimmer, und sieht, wenn er ins ferne sieht,",
                "Öde, grundlose Tiefen nur.",
                "Ach! wie warst du so kurz, Glück, das der Himmel nur,",
                "Selten nieder zur Erde sendt!",
                "O wie selig war ich! Tage, wo seid ihr hin,",
                "Die ihr voll unaussprechlicher",
                "Seligkeiten, voll Ruh, voll nie empfundner Lust,",
                "Allzu plötzlich vorüber floht?",
                "Ja, wenn einst meine Zeit mir, wie ein Morgentraum,",
                "Wie die Jahre der Kindheit scheint,",
                "O so werdet ihr mir, Tage der Liebe, noch",
                "In der Ewigkeit festlich sein!",
                "Der Erinnerung wert, daß die Unsterblichen",
                "Froh euch wieder empfinden, wert!",
                "Ach! wie selig war ich! da ich, o Doris, dir",
                "Heimlich weinte, da noch mein Herz",
                "Von Empfindung gedrängt, und deiner Würde voll,",
                "Dich zu lieben, sich selbst verbarg!",
                "O wie seliger noch, da du das erste Mal",
                "Mich mit Augen voll Zärtlichkeit",
                "(O wie redeten sie! o wie viel sagten sie!)",
                "Liebenswürdigste, angeblickt.",
                "Sei mir heilig, o Tag, da Sie empfindungsvoll,",
                "Voll unschuldiger Liebe mich",
                "Ansah, da mir ihr Aug ewige Treue schwur,",
                "Dreienzwanzigster des Augusts",
                "Sei gesegnet! Vor dich bet ich die Vorsicht einst",
                "Mit ätherischen Tränen an;",
                "In der Ewigkeit noch, wenn, die itzt prächtig blühn,",
                "Alle Sonnen verwelket sind,",
                "Wenn Äonen von Zeit in sie geflossen sind,",
                "Feir ich, seligster Tag, dich noch.",
                "In der Göttlichen Arm, ganz in Entzückungen,",
                "In Entzückung des Himmels ganz",
                "Ausgegossen will ich wieder die Seligkeit",
                "Fühlen, die du mir damals gabst.",
                "Welche Zeiten voll Ruh, Tage der heiligen",
                "Liebe, Stunden der Zärtlichkeit,",
                "Fremd dem irdischen Volk, voll von Empfindungen,",
                "Die keine menschliche Sprache sagt,",
                "Folgten, aber zu schnell, himmlischer Tag, dir nach?",
                "An Umarmung und Küssen reich.",
                "Reich an heiliger Lust, und an erhabneren",
                "Überirdischen Freuden reich!",
                "Gott, du hast sie gesehn! Jede Empfindung war,",
                "Jede Neigung in unsrer Brust",
                "War dir sichtbar; du hast segnend uns angestrahlt,",
                "Denn du, Gott, bist die Liebe ja!",
                "Da Du uns so gesehn, da du uns segnetest,",
                "Dachte da nicht dein göttlich Herz:",
                "Euer Wunsch ist erhört, Kinder der Zärtlichkeit,",
                "Die ihr folgsam dem süßen Hang,",
                "Der mit ewger Gewalt Herzen zusammenzieht,",
                "Euch so redlich, so edel liebt,",
                "Ihr sollt glücklicher sein, als euer zärtliches",
                "Frohes Herze zu wünschen wagt;",
                "Tage warten auf euch, jener Zufriedenheit",
                "Himmelgränzer Welten voll;",
                "Wie sein Leben man lebt, wenn es der Unschuld Reiz,",
                "Und die Weisheit olympisch macht.",
                "Hast du also gedacht, Vorsicht, so winke mir,",
                "O so winke mir Hoffnung zu!",
                "Führe Doris zu mir, daß mein erschöpftes Herz",
                "In den süßen Umarmungen",
                "Wieder mächtiger schlag, und dir, geliebtes Herz,",
                "Folge, wenn du so himmlisch fühlst.",
                "Daß vom lieblichen Glanz, der ihrem Aug entfließt,",
                "Mein erkalteter Geist, belebt,",
                "Wieder aufblüh, geschickt in die äthersche Luft,",
                "Weise Rowe, dir nachzufliehn.",
                "Von ihr zärtlich umarmt, an ihr seraphisch Herz,",
                "Überwallend von Lust, gedrückt,",
                "Vom melodischen Ton, der ihrem Mund entschallt,",
                "Ganz erfüllt, und zu geistigen",
                "Harmonien entzückt, will ich, o Tugend, dich",
                "Stärker lieben und würksamer",
                "Wie auf Schwingen des Wests will ich in Bodmers Arm",
                "Und in Schinzens Umarmungen",
                "Von ihr eilen. Dann soll Doris mich tränenfrei",
                "Küssen, und mich entfliehen sehn."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode [2]",
        "text": [
            [
                "Die du, als mein Geschick mich zu der Erde rief,",
                "Mich mit segnendem Mund küßtest und weihetest,",
                "Hier dein Sänger zu sein, Weisheit, begeistre mich,",
                "Daß ich von deiner Schönheit sing."
            ],
            [
                "Ach wie wenige sind's, Göttin, wie wenige,",
                "Denen Du dich vertraut? welche den Sonnenglanz",
                "Deiner Schönheit gesehn und den entzückenden",
                "Süß harmonischen Mund gehört!"
            ],
            [
                "Und wie sollten sie dich finden? wo sucht man dich?",
                "Ist der Zugang zu dir mit unersteiglichen",
                "Furchtbarn Alpen verwehrt? oder verbirgst du dich",
                "In cimmerische Finsternis?"
            ],
            [
                "Ist's ein blumenlos Land öd und von Raben nur",
                "Und von Eulen bewohnt? Sind es cecropische",
                "Labyrinthe, wodurch man zu den Höhen irrt,",
                "Die dein ewiger Tempel krönt?"
            ],
            [
                "Ist's der runzlichte Duns oder Caritides,",
                "Der den dornichten Weg, Göttin, uns führen soll?",
                "Ist dein Heiligtum denn staubichten Träumern nur,",
                "Aquinaten nur aufgetan?"
            ],
            [
                "Ach! so suchen sie dich! Dich, die mein Sokrates",
                "Bei der holden Natur unter den Grazien,",
                "(Ein entzückend Gesicht!) schwesterlich sitzen find,",
                "Wie Diana bei Nymphen sitzt."
            ],
            [
                "Wenn der stolze Sophist über die Sterne bald",
                "Deine Larve verfolgt, bald dich im Abgrund späht,",
                "Wenn ein schwärmender Kopf, fiebrischer Flammen voll,",
                "Dich in Wolken zu küssen wähnt,"
            ],
            [
                "So begegnetest du, schön wie Unsterbliche,",
                "Und mit offenem Arm suchenden Tullien,",
                "Epikur sah dich so, unter hymettischen",
                "Rosen küßte dich Platon oft."
            ],
            [
                "Mit wohlredendem Mund, wie ihn Diotima",
                "Und mich Doris gelehrt, hast du den Weisesten,",
                "Was kein Zänker gewußt, die vergeßne Kunst!",
                "Leben gelehrt und ein Mensch zu sein."
            ],
            [
                "Höre, Weisheit, auch mich, wenn je mein junger Fuß",
                "Deine Pfade gesucht, und mich Aurora oft",
                "Wundernd ansah und dann einen zufriednen Glanz",
                "Um mein forschendes Auge goß,"
            ],
            [
                "O so zeige dich mir, wie du dich Bodmern zeigst,",
                "Dich zu sehen gewohnt, voll des olympischen",
                "Sanften Lichts, das dein Aug unerschöpft um sich gießt,",
                "Mißt Er leicht deine Gegenwart,"
            ],
            [
                "Lehr auch mich, wie du Ihn gelehrtest, die edle Kunst,",
                "Dich in Menschen Gestalt (denn deinen Götterglanz",
                "Trägt kein Sterblicher nicht;) reizend, daß jedes Herz",
                "Dein eroberndes Lächeln fühlt,"
            ],
            [
                "Vorzumalen; nicht so, wie dich Anakreon",
                "Unterm taumelnden Chor, wild wie Eurypyle,",
                "Oder jener gleich zeigt, die mit dem jauchzenden",
                "Sich in junge Gesträuch verlor,"
            ],
            [
                "In erhabner Gestalt, doch daß die Majestät",
                "Deines göttlichen Blicks milder durch Anmut sei,",
                "Ungekünstelt, das Haar oder den Busen nur",
                "Mit dem Schmuck der Natur bekränzt."
            ],
            [
                "Von dir, Weisheit, gelehrt, von dir behaucht will ich",
                "Deiner heiligeren Zahl, edleren Jünglingen,",
                "Oder Mädchen, wie die, welche mich itzt umarmt,",
                "Singen, wie du so selig machst,"
            ],
            [
                "Wie nur der, nur der lebt, welchem du Heiterkeit",
                "Und harmonisches Licht in seine Seele gabst,",
                "Der gelehret von dir gegen die arme Ruh",
                "Goldne Sorgen nicht tauschen mag,"
            ],
            [
                "Der die Gottheit da sieht, wo Sie sich offenbart,",
                "Der in jedem Geschöpf nicht ihren Strahl verkennt,",
                "Und mit ordnendem Blick jeglichem Liebe schenkt,",
                "Das mit Schönheit und Güte reizt,"
            ],
            [
                "Daß der weise nur sei, der es gewaget hat,",
                "In sein Herze zu sehn, ob sein geblendter Geist",
                "Gleich zurücke gebebt, wie wenn ein kühner Blick",
                "Sich ins Antlitz der Sonne wagt."
            ],
            [
                "Der da unterm Geweb zahlloser Neigungen,",
                "Die ins innerste sich, schamhaft gesehn zu sein,",
                "Oft verstecken, der da seiner Unsterblichkeit",
                "Samen, der Gottes Nachahmung, fand"
            ],
            [
                "Und der großen Idee voll vor sein Herze wacht,",
                "Keinen kleinern Zweck vor seine Augen steckt,",
                "Als, den göttlichen Teil, der seinen Leib beherrscht,",
                "Seinem ewigen Quell zu nahn."
            ],
            [
                "Vor dir, Weisheit, gestärkt, will ich der Laster Brut",
                "Und den Götzen des Wahns und dem vielköpfigen",
                "Irrtum Widerstand tun, stets ein erklärter Feind",
                "Allem, was dich, o Menschheit schändt."
            ],
            [
                "In bezauberndem Reiz, jugendlich schön und frei",
                "Will ich die Wahrheit alsdann zeigen, in nackender",
                "Liebenswerter Gestalt, so trat Elise dort,",
                "Ein lebendiger Marmor, her."
            ],
            [
                "Freunde, höret mir zu, und euer edles Herz",
                "Schlage stärker in euch, wenn ihr mich singen hört,",
                "Dann erinnert mich oft: Freund, laß dein Leben stets",
                "Lehrend wie deine Lieder sein."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode [3]",
        "text": [
            [
                "Wen Du, o Muse, da er geboren ward,",
                "Lächelnd umfingest, den wird kein Siegesgeschrei",
                "Mit Lorbeern, die vom Blut der Feinde",
                "Tauen, bekrönt, durch das Schlachtfeld führen."
            ],
            [
                "Daß ihm die Nachwelt bei den Erobrern seh,",
                "Klagt keine Mutter, eilt aus des Mädchens Arm,",
                "Das ihm nachweint, kein Jüngling",
                "Hin in die Schlacht, sein Blut zu strömen."
            ],
            [
                "Noch da er kindisch sich um den Busen schmiegt,",
                "Oft mit Entzückung mütterlich angeweint,",
                "Fühlt er schon mehr als andre, tönet",
                "Etwas harmonisches in seinem Weinen."
            ],
            [
                "Da schon empfindt er lächelnder Blicke Kraft,",
                "Da wird sein Herz in ihren Umarmungen",
                "Nach dem Herzen der Mutter gebildet,",
                "Zärtlich und schön, wie ein junger Amor."
            ],
            [
                "Oft stehst du denn in Stunden der Mitternacht,",
                "Erato, bei ihm; wenn itzt die Mutter müd",
                "Ihn zu umarmen, eingeschlummert,",
                "Und ihn in Träumen schon glücklich siehet."
            ],
            [
                "Da stehst du bei ihm, wehst in sein offnes Herz",
                "Mit Zephyrlippen deine Empfindungen.",
                "Formst in der wächsernen Brust des Säuglings",
                "Jeglichen Trieb, dir einst nachzufühlen."
            ],
            [
                "Ihn trägt die hohe einsame Bahn dereinst",
                "Auf Flaccus Spuren, oder den Hainen zu,",
                "Wo dein unsterbliches Lied, o Maro,",
                "Durch die Homerischen Lorbeern rauschet;"
            ],
            [
                "Oder in Täler hin zu dem Silberquell,",
                "Der, wie dein Trinklied, Sänger von Teos, fließt,",
                "Oder wie deines Mädchens Küsse,",
                "Wenn du, von ihnen berauscht, geraset."
            ],
            [
                "Denn lehrt ein Mädchen, welches der Doris gleicht,",
                "So schön, mit Augen, die so begeisternd sind,",
                "Ihn umarmend, die Liebe singen,",
                "Und dich, o Unschuld, der Liebe Schwester."
            ],
            [
                "Er übt die Haine, wenn sie der Morgen grüßt,",
                "Oder wenn auf den Auen der Frühling schläft,",
                "Den Ruhm der Tugend nachzuhallen.",
                "Menschen sind taub, doch ihm horcht der Seraph!"
            ],
            [
                "Ihn wird die Nachwelt, wenn seine Stimme schon",
                "Sich den Gesängen Englischer Harfen mischt,",
                "Hören, ihn segnen, seine Hymnen",
                "Vor dem nachahmenden Jüngling spielen,"
            ],
            [
                "Welcher, sie hörend, sich hingezücket fühlt,",
                "Göttlich zu singen. Auch weint bei seinem Lied",
                "Einst manch jugendlich weiches Mädchen,",
                "Zärtlich wie Doris, und liebt den Sänger."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode. Klagen und Beruhigung",
        "text": [
            [
                "Du, die unsterblich ist, der Seraphinen Schwester,",
                "Du, deren angebornen Glanz",
                "Noch dunkler Stoff, des Todes Kleid verhüllet,",
                "Itzt Tier, doch einst ein Gott!"
            ],
            [
                "Fühlst du, o Seele, dich? Bebst du in deinen Banden",
                "Vom Thron gestürzte Königin? –",
                "Oft angelockt, getäuscht und nie befriedigt",
                "Wankt dein ätherscher Blick"
            ],
            [
                "Auf dieser Erd umher, dem Vaterland des Irrtums,",
                "Des Lasters mörderischer Gruft!",
                "Wo Traum und Wahrheit nur die Sonn entscheidet,",
                "Und selbst die Liebe haßt, –"
            ],
            [
                "Mein zarter Wille bebt vorm Anblick der Verwüstung,",
                "Die dich einst, schöne Erd, entstellt.",
                "Er, an der Brust der holden Lieb erzogen,",
                "Trägt nicht des Hasses Blick!"
            ],
            [
                "Ach! die der Geister Herr zu gleichen Seligkeiten,",
                "Die Tugend zu genießen, schuf,",
                "Die jagt der Durst nach unglückselgen Gütern",
                "In einen ewgen Krieg!"
            ],
            [
                "Wie wird dir, Seele, dann, wenn du voll Menschenliebe",
                "Herab auf dein Geschlechte blickst?",
                "Sie, die du gern mit deinem Schmerz beglücktest,",
                "Sie sind des Elends Raub!"
            ],
            [
                "Du weinst! – Du breitest dich mit allen deinen Wünschen",
                "Zum göttlichsten Geschäfte aus,",
                "Zum Wohltun! Der Gedank, Glück um dich her zu schaffen,",
                "Schon der belohnte dich!"
            ],
            [
                "Und ach! was hindert dich? dein Wille bleibt nur Wünschen!",
                "Du, die des Himmels Grenzen selbst",
                "Mit der Gedanken Seraphs-Flug erreichet,",
                "Bist arm an äußrer Kraft."
            ],
            [
                "Beschämt, bestürzt, verirrt im Labyrinth des Schicksals",
                "Entfliehst du in dich selbst – doch ach!",
                "Auch in dich selbst, auch in den Sitz der Liebe",
                "Verfolgt der Kummer dich!"
            ],
            [
                "Ich fühl es, wie du oft die leichtern Flügel schwingest",
                "In reinre Gegenden empor,",
                "Doch drückt ein innrer Hang, der Feind des Wesens,",
                "Dein Nichts, dich stets zurück! –"
            ],
            [
                "O Schöpfer! ist denn hier der Wunsch der Ruh Verbrechen?",
                "Wie? Oder ist der Freude Fuß",
                "Nur an des Himmels goldne Flur geheftet,",
                "Wo du sie lächelnd schufst?"
            ],
            [
                "Soll auch der Edlere den die Syrenen Kehle",
                "Der Erden Freude nicht entzückt",
                "Der, sich bewußt, tief unter seinen Wünschen",
                "Der Thronen Schimmer sieht,"
            ],
            [
                "Soll denn auch der umsonst nach echter Ruhe schmachten,",
                "Auch der? – So fragt ich Kummervoll,",
                "In eine Nacht von Hoffnungslosen Sorgen",
                "Und in mich selbst verirrt."
            ],
            [
                "Da sah ich plötzlich dich, Serena, vor mir stehen,",
                "Die Tugend lächelte aus Dir,",
                "Dein Auge winkte Ruh, und alsbald wurden",
                "Die Winternächte hell."
            ],
            [
                "O Göttliche! Dich gab mir meines Schicksals Güte",
                "Zur zärtlichen Begleiterin,",
                "Der Weg zur Ewigkeit, sonst öd und finster,",
                "Wie blüht er um Dich her?"
            ],
            [
                "Dein zärtlich Herz, das nach dem Ebenbild der Unschuld",
                "Die freie Wahrheit bildete,",
                "Das zu besitzen – o wie reich, Serena,",
                "Wie selig macht das mich?"
            ],
            [
                "Du, Freundin, lehrtest mich der Tugend Wert empfinden.",
                "Du machtest mich mir selbst bekannt.",
                "Dir dank ich es, daß mich in goldnen Stunden",
                "Der Muse Gunst besucht. –"
            ],
            [
                "Entflieh, o Kummer! weicht, ihr Sorgen für die Zukunft,",
                "Mißgönnt mein itzig Glück mir nicht!",
                "Serena, wen Du liebst, der kränkt die Vorsicht",
                "Durch jeden niedern Gram."
            ],
            [
                "Und hat sie mir nicht auch Dein großes Herz geschenket,",
                "Mein Bodmer, dem Urania",
                "Die Weisheit vom Olymp und Symphonien",
                "Aus ihrer Harfe gab?"
            ],
            [
                "Du liebest mich! Mir gibt mein dreimal selig Schicksal",
                "Dein menschenfreundlich Aug zu sehn.",
                "Du reizest mich mit deiner höhern Tugend",
                "Und siehst mir liebreich nach."
            ],
            [
                "O Himmel bin ich nicht zu kühn noch mehr zu wünschen? –",
                "(Doch Bodmer selber wünschte so!)",
                "O dürftest du den frommen Wunsch erlauben!",
                "Soll er unmöglich sein?"
            ],
            [
                "Wie selig? Lebt ich einst in einer armen Hütte",
                "Die Freiheit mehr als golden macht,",
                "In deinem Umgang, zärtliche Serena,",
                "Dir und dem Himmel nur!"
            ],
            [
                "Zwar von der Welt getrennt, in einer holden Wildnis",
                "(Gleich dem beglückten Aufenthalt,",
                "Wo Billeter mein Herz mir abgewonnen,",
                "Wo deine Unschuld mich,"
            ],
            [
                "O Daphne, still entzückt, wo ich den Freund gesegnet,",
                "Den dein geliebtes Herz beglückt –)",
                "Doch nicht allein! oft von den jungen Nymphen",
                "Des Eichenwalds gesehn"
            ],
            [
                "Zuweilen gingen wir mit Siphas holden Töchtern",
                "Am See, der Evens Spiegel war;",
                "Bald macht ein Freund, ein Heß, uns mit der Weisheit",
                "Durch sein Gespräch vertraut."
            ],
            [
                "Ja unsre Seligkeit entlockte selbst die Engel",
                "Gott nähern Welten, uns zu sehn;",
                "Wir hörten denn in hellen Mitternächten",
                "Ihr empyreisch Lied."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode an Serena",
        "text": [
            [
                "Alles schlief um mich her, traurige Stille lag,",
                "Also schien es dem Schmerz, auf der entschlafnen Welt,",
                "Gleich der schauernden Stille",
                "An dem Morgen des Weltgerichts."
            ],
            [
                "Jeder nächtliche Hauch schien mir ein Widerhall",
                "Meiner Seufzer zu sein; wie mit erbleichtem Glanz",
                "Eine sterbende Sonne",
                "Ihren zitternden Welten scheint,"
            ],
            [
                "Also schien mir der Mond, aber er hörte nicht",
                "Meine Klagen. Doch der, der in Serenens Brust",
                "Jeder heiligen Neigung",
                "Sanftgebietende Stimme hört,"
            ],
            [
                "Hörte mich! Du auch vielleicht, Unter den Seraphim",
                "Vor den andern beglückt, den er Serenen gab,",
                "Daß der Tugenden keine",
                "Ohne himmlischen Zeugen sei,"
            ],
            [
                "Auch du sahest vielleicht wie ich geängstigt lag,",
                "Ganz mit Kummer umzäunt! Denn sie entflohen mir,",
                "Sie, durch die ich noch lebte,",
                "Tausend selige Hoffnungen."
            ],
            [
                "Als ich weinend so lag, ringsum von furchtbaren",
                "Künftigkeiten geschreckt; Siehe da trat das Bild",
                "Meiner sterbenden Freundin",
                "Vor mein bebendes Angesicht."
            ],
            [
                "Allzuschön für die Welt, die Sie verkennet hat,",
                "Und zum Himmel schon reif, hatte der Ewige",
                "Sie zu seiner Belohnung",
                "Von der Erden hinweg gerückt."
            ],
            [
                "Denn sie hatte nunmehr, nach des Geschickes Schluß",
                "Alle Tränen geweint. Gottmensch, du zähltest sie",
                "Und bestimmtest zum Lohne",
                "Jeder Trän eine Ewigkeit!"
            ],
            [
                "Die mit denen Sie oft, unter die Seraphim",
                "Schon zum Thron hin entzückt, betend am Himmel hing,",
                "Ihre zärtlichen Augen,",
                "Fielen ernst und gebrochen zu."
            ],
            [
                "Fromme Unschuld, ein Herz welches nicht heucheln kann",
                "Das gewohnt ist dem Blick, des der Allwissend ist",
                "Seine Gedanken zu zeigen,",
                "Und die zärtlichste Menschenhuld"
            ],
            [
                "Spricht ihr Angesicht noch! Aber was sagt mir hier",
                "Dieser traurige Zug, der aus dem himmlischen",
                "Sanften Lächeln hervorbricht?",
                "Und auch Englische Seher rührt."
            ],
            [
                "Also lag sie vor mir, die ich mit Zärtlichkeit",
                "Mit Verehrung geliebt, deren erhabner Blick,",
                "Gleich als wär sie mein Schutzgeist,",
                "Mich zu jeglicher Tugend rief."
            ],
            [
                "Ach! der blühende Leib, den die Natur so schön,",
                "Wie zur Ewigkeit, schuf; soll er zu Staub verblühn?",
                "Und dies Antlitz der Liebe,",
                "Seiner Seele getreues Bild!"
            ],
            [
                "Weinet, die ihr sie kennt, Edlere Sterbliche!",
                "Nicht ihr, denen der Geist ihres beredten Blicks",
                "Und die Schönheit und Würde",
                "Ihrer Seele nicht sichtbar war,"
            ],
            [
                "Weinet Freunde, die ihr je sie gesehen habt,",
                "Und in ihrem Gesicht mehr als nur Grazien",
                "Mehr als sterbliche Schönheit",
                "Mit Verehrung gesehn habt!"
            ],
            [
                "Weint! itzt ist es bald Staub, was ihr mit Wunder saht!",
                "Ach! wie klopft mir mein Herz! Ach! Sie belohnt nicht mehr",
                "Meinen segnenden Blick, ach! sie vernimmt es nicht",
                "Was die weinende Liebe klagt!"
            ],
            [
                "Doch verstumme, mein Schmerz! Lästernde Klage, flieh!",
                "Dam es kommt einst der Tag, da sie wird auferstehn,",
                "Da in himmlischer Schöne",
                "Dieser Leib aus dem Grabe geht."
            ],
            [
                "Der, der einst für sie starb und für sie auferstand,",
                "Wird mit eben dem Wort, welches den Welten rief",
                "Den entschlafnen Gebeinen",
                "Sagen: wachet zum Himmel auf!"
            ],
            [
                "Für die Ewigkeit schön, dem der sein Bild ihr gab",
                "Ähnlich, tritt sie alsdann unter die Engel hin",
                "Und umarmet voll Liebe",
                "Ihren wiedergefundnen Freund."
            ],
            [
                "Sei mir heilig, mein Herz! die du geliebet hast",
                "Trug des Ewigen Bild, die dich geliebet hat",
                "Lobt itzt über den Sonnen",
                "Mit den Scharen den Ewigen!"
            ],
            [
                "Als die sinkende Brust, die schon erstarrete,",
                "Sich vom letzten Gebet sanft, wie gen Himmel, hub,",
                "War der sterbenden Christin",
                "Letztes heißes Gebet für Dich!"
            ],
            [
                "Welche Würde gibt dir, daß sie so für dich bat",
                "Noch zu irdisches Herz! Sei nun nicht irdisch mehr!",
                "Sei es würdig, noch itzo",
                "Von Serenen geliebt zu sein!"
            ],
            [
                "Hör, Unendlicher an, was an der Freundin Grab",
                "Meine Seele gelobt! Hör auch verklärter Geist,",
                "Aus den seligen Sphären",
                "Meinen frommen Gelübden zu!"
            ],
            [
                "Klagen will ich dich nicht. Denn du bist seliger",
                "Als ein sterblicher faßt. Sollt ich des Christen Tod",
                "Mit unglaubigen Tränen",
                "Und mit sträflichem Schmerz entweihn?"
            ],
            [
                "Aber, was ich noch hier lebe, das sei allein",
                "Dir, mein Schöpfer, gelebt! Wo nun mein Erbe ist,",
                "Sei mein Wandel! im Himmel",
                "Wo Serena die Gottheit schaut."
            ],
            [
                "Was vergänglich ist, flieh! Freuden der sterblichen",
                "Euch verschmäh ich! Mir sind schon in der Ewigkeit",
                "Hefte Blicke gegönnet!",
                "Sie verdunkeln die Erde ganz."
            ],
            [
                "Wie die Vorsicht es will, fern in der Einsamkeit",
                "Oder unter der Welt, will ich mein übriges",
                "Dir geheiligtes Leben,",
                "Frommer tätiger Weisheit voll"
            ],
            [
                "Still verleben! dem Ruhm unbekannt; wenigen,",
                "Deinen Freunden, bekannt! willig der Toren Hohn",
                "Unbeweglich zu dulden,",
                "Stets ein weiser, ein Menschenfreund!"
            ],
            [
                "So hat die ich geliebt, da Sie im Leibe war,",
                "Stets verkannt von der Welt, aber von Gott gekannt,",
                "Bei den Menschen gewandelt",
                "Gleich unsichtbaren Seraphim."
            ],
            [
                "Also flieget dahin, fliegt in die Ewigkeit",
                "Meine Tage! euch bindt nichts an die Erde mehr",
                "Als die Stimme der Vorsicht.",
                "Fliegt mit meinen Gebeten auf!"
            ],
            [
                "Niemals klage mein Mund! nicht ein entfliehender",
                "Seufzer klag euch hinfort, goldene Hoffnungen,",
                "Engel-gleiche Gestalten",
                "Einer irdischen Seligkeit"
            ],
            [
                "In Serenens Besitz. Gott hat euch weggewinkt!",
                "Dies nur sei mir erlaubt, daß ich in einsamen,",
                "Ernsten, wachenden Nächten",
                "Ins Vergangne zurücke seh!"
            ],
            [
                "In den goldnen August, da ich Serenen sah,",
                "Da mein Leben mir nun neu und verhimmelt schien;",
                "Da in weisen Gesprächen",
                "Unsre schüchterne Liebe wuchs;"
            ],
            [
                "In die Stunden zurück, die wir der Zärtlichkeit",
                "Und der Freundschaft geweiht; da nur Unsichtbare",
                "Unsern redenden Seelen",
                "Aus der Abendluft zugehört;"
            ],
            [
                "Da Ihr geistiger Blick, was keine Sprache sagt,",
                "Was kein Dichter ersinnt, neue Empfindungen",
                "Neue stolze Gedanken,",
                "In mein seliges Herz gestrahlt;"
            ],
            [
                "Da ich Tränen der Lust, Tränen der Dankbarkeit",
                "In Entzückung zu Gott von ihr hinaufgeweint,",
                "Ihrer sittsamen Wange",
                "Stumm vor Freuden entküssete."
            ],
            [
                "Also sei mir erlaubt, in mein vergangnes Glück",
                "Mit wehmütiger Lust dankbar zurückzuschaun!",
                "Mit verlangenden Augen",
                "Will ich dann, o Serena, dich"
            ],
            [
                "Aus den Sternen herab, ringsum von Seraphim",
                "Und von Klarheit umstrahlt, ehrfurchtvoll sinken sehn,",
                "Wie du mit segnendem Lächeln",
                "Mir zu deiner Umarmung winkst."
            ],
            [
                "Also trieb mich mein Herz, trauriger Ahnung voll,",
                "Um die Mitternachtszeit wachend in Träumen um,",
                "Da dein Schicksal, o Freundin,",
                "Mich in furchtsamen Kummer riß."
            ],
            [
                "Lange sah ich, als wie aus mir herausgezückt,",
                "Mit verbreiteter Seel und mit beträntem Aug,",
                "Auf den ernsten Gedanken",
                "Deiner frühen Vollendung hin!"
            ],
            [
                "Und mit Seufzern der Angst, wie sie des Todes Furcht",
                "Einer Seelen erpreßt, die sich für sterblich hält,",
                "Mit gerungenen Händen,",
                "Bat ich zitternd den Ewigen"
            ],
            [
                "Um dein Leben. Die Nacht ging mit verhülltem Haupt",
                "Unter meinem Gebet langsam bei mir vorbei.",
                "Aber, mit den erwachten",
                "Ersten Strahlen des Morgens, kam"
            ],
            [
                "Eine Stimme zu mir; sanft wie die Frühlingsluft",
                "Weht die Stimme mich an, und mein getröstet Herz",
                "Schlug im Busen gelinder",
                "Und die Tränen versiegten schnell:"
            ],
            [
                "Die um welche du batst, ist dir von Gott geschenkt!",
                "Aber dir nicht allein. Auch der verkehrten Welt,",
                "Soll ihr lehrendes Leben",
                "Lang die sichtbare Tugend sein!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode [4]",
        "text": [
            [
                "Ihr stillen Tiefen, denen mein Geist sich oft",
                "Betrachtend nähert, Tiefen der Ewigkeit,",
                "Geheimnisvolle dunkle Gründe,",
                "Wo die Gedanken so gern versinken,"
            ],
            [
                "Seid mir gegrüßet! Festliche Ewigkeit,",
                "Ich fühl, ich fühl es, daß ich unsterblich bin.",
                "Ihr Engel, ach! ihr Seher Gottes,",
                "Lächelt mir euerm Freund entgegen!"
            ],
            [
                "Die höchste Hoffnung welche der Seraph wagt",
                "Ist mir gegeben, bin ich von Staube gleich.",
                "Ich bin ein Christ. O mein Messias,",
                "Auch für mich hast du den Thron erobert."
            ],
            [
                "Die Mitternächte, die wie unendlich sonst",
                "Mich schrecken würden, hellet mein Glaube auf,",
                "Ich seh durch ungemessne Räume",
                "In die Versammlung der Auserwählten,"
            ],
            [
                "Der Sänger Gottes, die Dich, o Menschenfreund,",
                "O Gott Erlöser, die dich mit Augen sehn;",
                "Ich sehe namenlose Freuden",
                "Auf den Gefilden des neuen Himmels."
            ],
            [
                "Hat wohl mein Engel sanft, im Vorübergehn,",
                "Mein Aug berühret? Welche Entzückungen",
                "Umglänzen mich! Wie ungleich allem",
                "Was ich vorher mit Entzückung ehrte."
            ],
            [
                "Bin ichs auch selber? O wie erbebt mein Geist,",
                "Wie lieblich bebt er unter der süßen Last",
                "Der hohen schwellenden Gedanken,",
                "Welche den werdenden Engel bilden!"
            ],
            [
                "Fleug, meine Seele, einen behendern Flug",
                "Als Seraphs Schwingen, fleug die Gefilde durch,",
                "Die, voll von Gott der sich enthüllet,",
                "Sich unermeßlich vor dir eröffnen."
            ],
            [
                "Wer dürft es wagen, ohne Vermessenheit",
                "So groß zu hoffen? Ohne Vermessenheit",
                "Darf es der Christ. Der nennt den Himmel",
                "Und die Äonen sein altes Erbe."
            ],
            [
                "Unsterblichs Leben, Abgrund von Hoffnungen,",
                "Was fehlt der Seele, welche dich glauben darf?",
                "Dort wird dies Leben sich entwickeln,",
                "Dorten wird was ich hier Unglück nannte"
            ],
            [
                "Zu Jubel werden. Ach! wie beruhigt mich",
                "Die süße Hoffnung! O wie zerfließt mein Herz",
                "In Vorempfindung meiner Wonne –",
                "Freunde, dort werd ich euch wiederfinden."
            ],
            [
                "Ihr die ich liebe, die ihr mir ähnlich seid,",
                "Wie ich, gefühlvoll für die harmonische",
                "Erhabne Tugend, ach dort eil ich",
                "Euch mit verbreitetem Arm entgegen!"
            ],
            [
                "Dort drückt dein Antlitz, denkender Br[eitinger]",
                "Dem Cherub ähnlich Eifer für Wahrheit aus,",
                "Dort lächelt meines B[odmers] Auge",
                "Mir mit belohnendem Blick entgegen."
            ],
            [
                "Auch du, Philokles, – du, mein geliebter H[eß]",
                "Du auch, du Sipha unsrer verdorbnen Zeit!",
                "Und du mit Daphnens schöner Unschuld",
                "Redlicher Sch[inz] wirst mich da umarmen."
            ],
            [
                "Dann schau ich um mich, denn mein verlangend Herz",
                "Fühlt daß du fehlest – aber nun kommst du auch",
                "Herbei, o zärtliche Melissa,",
                "Und dein gefühlvolles Aug weint Freude."
            ],
            [
                "Mit holdem Lächeln führet Irene dich,",
                "Wie triumphiert Sie daß Sie dich wiederfand!",
                "Wie segnet sie die teure Stunde",
                "Da Ihr auf Erden zuerst euch fandet!"
            ],
            [
                "Auch jene Stunde, die mir so festlich ist,",
                "Da mich euch beide Sariel suchen hieß;",
                "Und jede goldene Minute",
                "Die wir der Weisheit und Freundschaft weihten."
            ],
            [
                "Itzt wird die Freundschaft, welche die Tugend band,",
                "Die schönste Neigung unter den Sterblichen,",
                "Zu Lieb erhöhet, wie die Engel",
                "Wie sich die Geister im Äther lieben."
            ],
            [
                "Du auch, Ismene, öffne den holden Arm,",
                "Du sanfte Unschuld! lächle mir wieder zu,",
                "Wie an des Neckars grünen Ufern,",
                "Wo die platonische Weisheit lauschte."
            ],
            [
                "Doch wer ist diese, welcher die Seraphim",
                "Da sie vorbeigeht, wundernd entgegensehn,",
                "Ihr Blick ist Unschuld, die sich fühlet,",
                "Zärtlich und lächelnd ihr ganzes Wesen."
            ],
            [
                "Wie klopft mein Herze! was für Empfindungen",
                "Was für Entzückung! – ach! so empfand ich einst",
                "Für Eine nur! – ja, ja, sie ist es.",
                "Könnte mein Herze sie wohl verkennen?"
            ],
            [
                "Du bist's, Serena, laßt mich, ihr Freundinnen!",
                "Sie ist, sie ist es! Ach! sie ist wieder mein!",
                "Laß mich der neuen Liebe Tränen",
                "Von der hellglänzenden Wange küssen."
            ],
            [
                "O weine nicht mehr! Schönste der zärtlichen",
                "Geliebten Seelen, die ich auf Erden fand,",
                "Mit namenlosen Sympathien",
                "Mit mir verbunden und mir die gleichste."
            ],
            [
                "Ach! mehr als Liebe, war es, o Göttliche",
                "Viel mehr als Freundschaft, was ich für dich empfand,",
                "Komm, laß uns von den Engeln lernen",
                "Namen dem hohen Gefühl zu geben."
            ],
            [
                "Auch warst du schöner als sonst die Seelen sind,",
                "Die, ihres Ursprungs Hoheit uneingedenk,",
                "In Staub verhüllt, entstellt und dämmernd,",
                "Geistlos, nur sinnliche Reize atmen."
            ],
            [
                "Der Himmel wußt es, solche Empfindungen",
                "Drückt keine Liebe, keine Umarmung aus;",
                "So wie ich dich, Serena, liebte,",
                "Konnte kein Sterblicher mehr dich lieben."
            ],
            [
                "Sei ganz Entzückung! Kein labyrinthisches",
                "Verborgnes Schicksal trennt uns, o Freundin, mehr,",
                "Sieh diese Paradies' uns winken,",
                "Sieh die Äonen die um uns schimmern!"
            ],
            [
                "Sei mir gegrüßet, himmlische Ewigkeit,",
                "In welche Freuden läßt du hinübersehn!",
                "Empfangt uns, amaranthne Lauben,",
                "Englische Lauten, ertönt von Liebe!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode an Schinz [1]",
        "text": [
            [
                "Heil dem glücklichen Tag der die Belohnungen",
                "Deiner Tugend dir bringt, und von unzählbaren",
                "Goldnen Tagen begleitet",
                "Vom Olympus herunter kommt!"
            ],
            [
                "Nun ist Daphne ganz Dein. Daphne in deren Blick",
                "Lieb und Unschuld dir strahlt; Güte beseelt ihr Herz,",
                "Und ihr holdes Betragen",
                "Tausend sittsame Grazien."
            ],
            [
                "Nun ist Daphne ganz dein! Glücklicher schau entzückt",
                "In die Zukunft hinaus. Laß von den seligen",
                "Rosenwangichten Stunden",
                "Ungenossen nicht eine fliehn."
            ],
            [
                "Jede Tugend gesellt sich zu den Freuden hin",
                "Die dir winken; oft hebt Young sie zum Himmel auf,",
                "Wenn am festlichen Abend",
                "Euch der lispelnde Hain empfängt."
            ],
            [
                "Eure Liebe lebt noch, wenn die Narzissen sich",
                "Mit dem Spiegel entzwein; wenn das Tibullische",
                "Einst vergötterte Mädchen",
                "Unbesungen vorüberschleicht."
            ],
            [
                "Denn sie welkt nicht hinweg unter Umarmungen",
                "Wie die comische Glut, die auf der Wang entbrennt,",
                "Die von Küssen sich nähret,",
                "Und an Küssen zuletzt erstickt."
            ],
            [
                "Euer Leben voll Ruh und vor dem Neid bedeckt",
                "Fließt durch Blumen dahin. Weise, du weißt es, Freund,",
                "Haben oft sich gewünschet,",
                "Was dein selig Geschick dir gibt."
            ],
            [
                "Ach ich sah auch vordem, glücklicher S[chinz], wie du",
                "In die Zukunft hinaus; schönere Hoffnungen",
                "Hat die himmlische Liebe",
                "Keinem Sterblichen je gezeigt."
            ],
            [
                "Und nun sind sie dahin – ewig dahin! sie ruft",
                "Keine Träne zurück! Und, wie ein Morgentraum,",
                "Wie ein Schatten im Mondlicht",
                "An Gebüschen hinunterschlüpft."
            ],
            [
                "Schwebt nur, matt und entfärbt, was einst Empfindung war,",
                "Was Entzückung einst war, meiner Serena Bild,",
                "Jeder Stunde der Liebe",
                "Holder Schatten vor mir vorbei."
            ],
            [
                "Niemals seh ich hinfort ihres geliebten Augs",
                "Heitern himmlischen Geist; ihres Gemütes Bild,",
                "Niemals sink ich vor Freude",
                "An die lächelnden Lippen hin."
            ],
            [
                "Ach wir werden nicht mehr, in die vertrauliche",
                "Grüne Stille gehüllt, unsrer Unsterblichkeit",
                "Und dem Leben der Engel",
                "Halb entkörpert entgegensehn."
            ],
            [
                "Doch, ich klage nicht, Freund, schweigend erkenn ich hier",
                "Eines Weiseren Macht. Oft kommt ein Augenblick",
                "Da mein Herz ihm noch danket,",
                "Und Serenen itzt reiner liebt."
            ],
            [
                "Und sie ist es auch wert. Selten belebt ein Herz",
                "Wie das ihrige ist, und ein so heller Geist",
                "Einen weiblichen Busen,",
                "Wo die zarte Empfindung glüht."
            ],
            [
                "Mitten unter der Welt wagt es ihr Helden Herz,",
                "Weis und edel zu sein; aber der beste Teil",
                "Den sie lebt, ist verborgen,",
                "Engel sehn ihn und lieben sie."
            ],
            [
                "Doch der heutige Tag ist nur der zärtlichen",
                "Frommen Freude geweiht. Laß kein mitleidig Ach",
                "Keinen Seufzer, o Daphne,",
                "Nach Serenen zurücke fliehn!"
            ],
            [
                "Mein beruhigtes Herz fühlet bei euerm Glück",
                "Eine reinere Lust, als die Entzückung war,",
                "Die die Hoffnung mir ehmals",
                "In Serenens Besitz verhieß."
            ],
            [
                "Laß mir dieses Gefühl, das mich so glücklich macht,",
                "Freund, dich glücklich zu sehn! Und was ich selber mir",
                "Zu Serena einst wünschte",
                "Sei mit Daphnens Umarmung dein."
            ],
            [
                "Freuden warten auf dich, welche zu sehen oft",
                "Aus den Sphären herab Engel gestiegen sind,",
                "Edle, menschliche Freuden",
                "Die die Weisheit dir heilig macht;"
            ],
            [
                "Wenn sie, welche mein Herz, S[chinz], dich zu lieben neigt,",
                "Und dein redlicher Sinn, wenn auch die sittsame",
                "Schöne Unschuld der Mutter",
                "Bei den spätesten Enkeln lebt."
            ],
            [
                "Deckt ein bräutliches Rot, D[aphne], die Wange dir?",
                "Ist die Hoffnung nicht schön? Wie wird der Anblick sein,",
                "Wenn dein lächelndes Nachbild",
                "Um den zärtlichen Busen scherzt?"
            ],
            [
                "O dann lehre sie auch, wenn sie sich jugendlich",
                "Mit sanftlächelndem Mund Worte zu reden übt,",
                "Meinen Namen bald stammeln",
                "Und Serena mit Seufzen nennen!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "An Olympia",
        "text": [
            [
                "Im schönsten Haine",
                "von Amathunt",
                "sang jüngst, Olympia,",
                "der Musen eine",
                "Dein Lob der Rose",
                "den Grazien vor:",
                "ihr horcht der holde Chor",
                "mit süßem Staunen,",
                "und aus den Rosen",
                "ragt das gespitzte Ohr",
                "der jungen Faunen",
                "entzückt hervor:",
                "und Musen, Grazien,",
                "und Amoretten",
                "und Faunchen schlingen",
                "mit Rosenketten",
                "sich in ein tanzend Rund,",
                "und alle singen",
                "aus vollem Mund:",
                "»Rosa, delicia",
                "degli Amori,",
                "Rosa, bellissima",
                "de tutti i fiori!«",
                "und Alle kränzen",
                "mit ewgen Rosen",
                "(die, dankerfüllt,",
                "noch schöner glänzen,",
                "noch süßer düften,)",
                "Olympiens Bild."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "1. [»Der Götterstand« - sprach einst von seinem Wolkenthron]",
        "text": [
            [
                "»Der Götterstand« – sprach einst von seinem Wolkenthron",
                "Der Sultan im Olymp zu Majens schönem Sohn,",
                "»Der Götterstand, Herr Sohn, um ihm sein Recht zu geben,",
                "Ist (unter uns) beim Styx! ein schales Leben",
                "Ja, wer nur nicht dazu geboren wär,",
                "Und allenfalls auf acht bis vierzehn Tage,",
                "Da ließ ichs gelten! Aber mehr",
                "Wird Unsrer Deität am Ende sehr zu Plage.",
                "Man kriegt zuletzt des Weihrauchs so genug!",
                "Und für und für zum Dudeldum der Sphären",
                "Die Grazien tanzen sehn, die Musen singen hören,",
                "Und immer Ganymed mit seinem Nektarkrug,",
                "Ich sage dir, man kriegt's genug!",
                "Dann noch dazu den ewgen Litaneien",
                "Des Erdenvolks die Ohren herzuleihen!",
                "'Zeus, gib mir dies! Zeus, gib mir das!'",
                "Ein tolles Galimathias",
                "Von Bitten ohne Sinn und Maß",
                "Um nichts und wieder nichts, oft um Unmöglichkeiten!",
                "'Es sind ja (sagen sie) dir lauter Kleinigkeiten!",
                "Ein wenig Sonnenschein zu meiner Wäsche nur!'",
                "'Zwei Regentage bloß für meine trockne Flur!'",
                "Ruft Mann und Frau aus hellem Munde",
                "In Einem Haus, in Einer Stunde.",
                "Der Dedschial hör alle das Gebrüll!",
                "Tat ich ein einzigmal was jeder haben will,",
                "Es richtete die Welt und mich zu Grunde.",
                "Kurz, trauter Sohn, die Stiefeln angeschnürt!",
                "Steig, eh ich hier des Gähnens müde werde,",
                "Ein wenig nieder auf die Erde,",
                "Zu sehen, ob man dort sich besser amüsiert!'"
            ],
            [
                "Merkur gehorcht, und ohne anzufragen,",
                "Ob Juno nach dem Erdenplan",
                "Was zu bestellen hat, und ohne Donnerwagen,",
                "Schleicht Jupiter sich weg, und wird bei Leda – Schwan."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "2. [Von feinerem Gefühl getrieben]",
        "text": [
            [
                "Von feinerem Gefühl getrieben",
                "Vertauschte mit dem Hirtenstand",
                "Apollo den Olymp. Er stieg herab, und fand",
                "Die Menschen, die man ihm bald gar zu gut beschrieben",
                "Bald gar zu schlimm, wie's immer pflegt zu gehn,",
                "Erträglich erst, und endlich gar zum Lieben.",
                "Die Leutchen, mußt er sich gestehn,",
                "Gewännen näher angesehn;",
                "Und setzte man sich nur auf gleichen Fuß mit ihnen,",
                "So wären sie doch ganz was andres, als sie schienen,",
                "Da er aus seinen Wolkenhöhn",
                "Wer weiß wie schief auf sie herunter schielte.",
                "Mit Einem Wort: Apoll, so bald er Mensch sich fühlte,",
                "Entdeckte – was er nie als Göttersohn gewußt –",
                "Es schlage was in seiner linken Brust;",
                "Und unvermerkt, mit lauter Scherz und Spielen,",
                "Lernt Seine Gottheit auch für arme Menschlein fühlen,",
                "Nimmt fröhlich Teil an ihrer Lust,",
                "Entdeckt sogar, auch das sei wahre Lust,",
                "Und von der besten Art, mit andern sich betrüben,",
                "Kurz, schmeckt die Wollust da zu sein",
                "Zum ersten Male ganz und rein,",
                "Und merkt zuletzt – (was ihm bisher geheim geblieben)",
                "Die Kunst von allem dem sei – Lieben."
            ],
            [
                "Was von Thessaliens Volk Apoll",
                "Nicht alles lernte! Tausend Sachen",
                "Wovon euch Göttern nie ein Wörtchen träumen soll:",
                "Den losen Scherz, das wohlgemute Lachen",
                "Gedrückt von keinem Zwanggesetz,",
                "Und ohne Absicht, ohne Schraube,",
                "Das trauliche, gutlaunige Geschwätz",
                "Beim Abendstern in einer Sommerlaube,",
                "Und, o! den großen Talisman,",
                "Mehr freie Herzen zu gewinnen,",
                "Als Mahmud oder Dschingiskan",
                "Sich Sklaven durch sein Schwert gewann,",
                "Den Zauber, den die Charitinnen",
                "Cytherens Gürtel eingewebt,",
                "Was jeden Mangel deckt und jeden Reiz erhebt,",
                "Gefälligkeit. – Sei einer von uns allen,",
                "Verlange nichts voraus, – wir werden dir gefallen",
                "So wie du uns gefällst! – Die erste Schäferin,",
                "Die, ohne daß sie auf ihn zielte,",
                "In frohem Mut und dumpfem Sinn",
                "Das Herz ihm aus dem Busen spielte,",
                "Ward seine Sittenlehrerin.",
                "»Ein bloßer Hirt – ist's möglich? – vorgezogen",
                "Dem schönsten Gott?« – Das schrie um Rache! – Schon",
                "Ergriff sein Zorn den mächtgen Pythonsbogen;",
                "Zu gutem Glück entfloh der Senn ein sanfter Ton.",
                "Er stutzt, und plötzlich kommt ein Einfall angeflogen,",
                "Der seinen Eifer kühlt und bald zum Mittel wird",
                "Das Ziel, wornach er lüstet, zu erreichen.",
                "Halt! denkt er, bist du hier was anders als ein Hirt?",
                "Was foderst du voraus vor deines gleichen?",
                "Dem Hirten, der gefällt, muß Gott und Halbgott weichen",
                "Der nicht gefällt! Versuch's, gewinne sie!",
                "Das Herz ist frei und Lieb erzwingt sich nie."
            ],
            [
                "Stracks geht er hin und macht aus seinem Bogen",
                "Ein Werkzeug des Gefühls; der Dolmetsch süßer Pein,",
                "Die neue Leier, liegt mit Saiten straff bezogen",
                "In seinem Arm, und schwirret durch den Hain.",
                "Herbei gelockt von ihren süßen Tönen",
                "Versammeln sich um ihn die Hirten und die Schönen,",
                "Ein jedes will des Wunders Zeuge sein.",
                "Bald wirkt der Zauber, Arme schlingen",
                "In Arme sich, den Füßen wachsen Schwingen,",
                "Der ungelehrte Tanz dreht rasch sich um ihn her,",
                "Und wer war glücklicher als er!"
            ],
            [
                "Wie lieben alle nun den Schöpfer ihrer Freuden!",
                "Er ist, wiewohl in Schäfertracht,",
                "Ein Gott für sie! Er hat sie glücklicher gemacht.",
                "Wie freundlich nun ihm jede Hirtin lacht!",
                "Wie drängt man sich, um nah an ihm zu weiden!",
                "Und wenn am warmen Abendglanz",
                "Im Rosenbusch, zu Chloens Füßen –",
                "Indes die Holde manchen süßen",
                "Verstohlnen Blick am halb geflochtnen Kranz",
                "Herunter schlüpfen läßt – wenn dann die sanfte Leier",
                "Der Liebe Schmerzen mit gedämpftem Klang",
                "So zärtlich klagt, stets näher sein Gesang",
                "Ans Herz sich schmiegt, das durch den leichten Schleier",
                "Stets höher schlägt, und nun, wenn sich in vollem Feuer",
                "Der Harmonienstrom ergießt,",
                "In süßem Mitgefühl zerfließt:",
                "O welche Wonne ist's – in diesem Augenblicke",
                "Ein Mensch, und nur ein Mensch zu sein!",
                "Wie wenig ist Genuß in ungeteiltem Glücke!",
                "In ihren Freuden selbst sind Götter stets – allein."
            ],
            [
                "Apoll behielt in seinem Hirtenstande",
                "Vom Gott allein des Wohltuns edle Macht.",
                "Mit jedem Tag erwacht",
                "Das Volk am Peneusstrande",
                "Zu neu geborener Lust.",
                "Ein feineres Gefühl entfaltet sich ganz leise",
                "In jeder Brust,",
                "Man sieht und hört nicht mehr nach alter Weise,",
                "Der Nebel fällt vom Antlitz der Natur,",
                "Und o! wie schön, wie neu ist Wald und Flur!",
                "Man fühlt sich selbst in allen Wesen leben,",
                "Vom Blümchen, das der Erd entspringt,",
                "Zum Vogel, der in hohen Wipfeln singt,",
                "Scheint alles uns vom Seinen was zu geben,",
                "Verwebt uns alles mit ins allgemeine Weben.",
                "Der holde Geist der Eintracht schlingt",
                "Sein goldnes Band um alle, stimmt die Herzen",
                "Zu sanften Freuden, süßen Schmerzen;",
                "Die lange Weile flieht, und nur zu leicht beschwingt",
                "Entfliehen itzt, man weiß nicht wie, die Stunden,",
                "Die man vordem so drückend lang gefunden."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "3. [Der Ruhm dies Wunder zu erneun]",
        "text": [
            [
                "Der Ruhm dies Wunder zu erneun,",
                "Olympia, der seltne Ruhm, sei Dein!",
                "Der schönste aller Deiner Preise!",
                "Wohl Dir, die in dem Weihrauchkreise",
                "Der Erdengötter nicht den hohen Sinn verlor",
                "Für Freiheit und Natur, nach alter Deutscher Sitte",
                "Sich einen Wald zum Ruhesitz erkor,",
                "Und in der moosbedeckten Hütte,",
                "Wenn tief im nächtlich stummen Hain",
                "Auf offnem Herd die heilge Flamme lodert,",
                "Sich glücklich fühlt und nichts vom Schicksal fodert.",
                "Des Waldes Geister sehn den ungewohnten Schein",
                "Ringsum die hohen Buchen weißen,",
                "Und nähern freundlich sich, und heißen",
                "Willkommen Dich in ihrem stillen Reich.",
                "Wir spüren sie, bald leichten Nebeln gleich",
                "Um halb bestrahlte Erlen lauschen,",
                "Bald über uns durch hohe Wipfel rauschen.",
                "Ein leises Grauen schleicht um unsre Brust,",
                "Doch stört es nicht, erhöht nur unsre Lust.",
                "Wir singen – um Dich her im Kreise",
                "Gelagert – nach der schönen Weise",
                "Die Dir, Olympia, die Musen eingehaucht,",
                "»Zaydens Schmerz bei ihres Mohren Klagen«,",
                "Und fühlen unser Herz im Busen höher schlagen:",
                "Bis jetzt der Herd mit trüberm Feuer raucht,",
                "Und späte Sterne, die durch schwarze Wipfel blinken,",
                "Uns in die Burg zurück zu unsern Zellen winken."
            ],
            [
                "Was ist's, das uns Olympiens hehren Wald",
                "Zum Zaubergarten macht, zum Tempel schöner Freuden,",
                "Zu dem man eilt um zögernd draus zu scheiden?",
                "Sie selbst! – O! würde Sie zu Ihrem Aufenthalt",
                "Der rauhsten Alpe Gipfel wählen,",
                "Der rauhsten Alpe würde bald",
                "Kein Reiz der schönsten Berge fehlen.",
                "Ja, zöge Sie bis an den Anadir,",
                "Wohin Sie gehen mag, die Musen folgen Ihr,",
                "Ihr einen Pindus zu bereiten.",
                "Sie, von Olympien stets geliebt, gepflegt, geschützt,",
                "Belohnen Sie durch ihre Gaben itzt.",
                "Sie schweben Ihr in Ihren Einsamkeiten,",
                "Wenn Sie im Morgentau die Pfade der Natur",
                "Besuchet, ungesehn zur Seiten,",
                "Und leiten Sie auf ihre schönste Spur.",
                "Und wenn Sie, in begeistertem Entzücken,",
                "An einen Stamm gelehnt, mit liebender Begier",
                "Was Sie erblickt und fühlt Sich sehnet auszudrücken,",
                "So reichen sie den Bleistift Ihr.",
                "Sie sind's, die am harmonischen Klavier",
                "Der leichten Finger Flug beleben;",
                "Und wer als sie vermöchte Ihr",
                "Die Melodien einzugeben,",
                "Von denen das Gefühl der lautre Urquell ist,",
                "Die tief im Herzen widerklingen,",
                "Die man beim ersten Mal erhascht und nie vergißt,",
                "Und niemals müde wird zu hören und zu singen?"
            ],
            [
                "O Fürstin, fahre fort aus Deinem schönen Hain",
                "Dir ein Elysium zu schaffen!",
                "Was hold den Musen ist soll da willkommen sein!",
                "Doch allen, die in Deine Wildnis gaffen",
                "Und nichts darin als – Bäume sehn,",
                "Dem ganzen Midasstamm der frostgen langen Weile",
                "Mit ihrem Troß, dem Uhu und der Eule,",
                "Und ihrer Schwesterschaft von Gänschen und von Krähn,",
                "Sei Deine Luft zu rein! Das traur'ge Völkchen weile",
                "Stets an des Berges Fuß; und führt das böse Glück",
                "Es ja hinauf, so kehr es bald zurück,",
                "Und banne selber sich aus Deiner Republik!",
                "Und so, Natur, und ihr, geliebte Pieriden,",
                "Pflegt eurer großen Priesterin!",
                "Ihr sei das schönste Los des Erdenglücks beschieden,",
                "Zur Lust an euch ein immer offner Sinn,",
                "Ein immer fühlend Herz, und eine Quelle drin,",
                "Die nie versiegt, von süßem innerm Frieden!",
                "Was sonst die Sterblichen zu wünschen sich ermüden,",
                "Ist gleich der Flut im Faß der Danaiden:",
                "Und schöpften sie äonenlang hinein,",
                "Es würde niemals voller sein."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "An die durchlauchtigste Herzogin Anna Amalia",
        "text": [
            [
                "Was hab ich, leider! ohne Frucht",
                "an diesem Abend nicht versucht,",
                "um, meiner Fürstin zu Preis und Ehren,",
                "in dieser Gratulantenzeit",
                "die dreimal drei Kastalische Dören",
                "zu einem Liede zu beschwören?",
                "Und weil die Musen sonder Streit",
                "zur guten Geisterschar gehören,",
                "die man (wie Doctor Obereit",
                "und andre weise Männer lehren)",
                "durch Anziehn nur gewinnen kann,",
                "griff ich das Werk mit Räuchern an;",
                "goß Storax und Borax, Musk und Mazis,",
                "und Jusquiam und Aloës",
                "und sieben andre Species",
                "die Avicenna, Psellus und Razis",
                "uns vorgeschrieben, auf Kohlenglut",
                "in vollem Glauben und festem Mut,",
                "die vorbesagten Kastalischen Feen",
                "leibhaftig, alle drei zumal,",
                "vor meinem Pult erscheinen zu sehen.",
                "Der Rauch stieg, wie zu Alpenhöhen",
                "ein Nebel aus einem engen Tal,",
                "in Wolken hoch zum Sternensaal",
                "empor – Allein, bei allen Busen",
                "der großen Diana zu Ephesus!",
                "wer, mir zum bittersten Verdruß,",
                "nicht kam – das waren meine Musen."
            ],
            [
                "Itzt fing mir, wie ich sagen muß,",
                "die Galle mächtig an zu sprudeln.",
                "»Nein!« rief ich, in meinem Zorn, »beim Styx!",
                "So sollen die Jungfern mich nicht hudeln!",
                "Erscheinen sie nicht augenblicks,",
                "mit einem demutsvollen Knicks",
                "ihr bestes Lied mir vorzududeln:",
                "so soll, ich schwörs beim Wunderzahn",
                "des Obermeisters aller Affen,",
                "beim großen Zaubrer Hanneman,",
                "so soll Hans Faust mir Recht verschaffen!«",
                "Wiewohl ich mit Herrn Urian",
                "sonst auf dem besten Fuß nicht stehe,",
                "und, weil er mir von Jugend an",
                "schon manchen bösen Tück getan,",
                "ihm sonst gern aus dem Wege gehe,",
                "für diesmal bringt die Not mich dran.",
                "Es schlägt schon Eins! Bald kräht der Hahn",
                "und auch ein Blatt nur voll zu reimen",
                "ist keine Minute zu versäumen."
            ],
            [
                "Zwar muß ich bekennen, erlauchte Frau,",
                "mir ward ein wenig grün und blau",
                "vorm Auge, da ich den ersten Bogen",
                "zum Zauberkreis um mich gezogen.",
                "Allein nun war der Rubicon",
                "passiert, und nennt mir den Haymons Sohn",
                "dem nicht das Herz, wenn's Ernst gilt, schlottert!",
                "Genug, ich stund in meinem Kreis",
                "und las – zwar freilich ein wenig leis –",
                "(mit unter ward auch wohl gestottert)",
                "mit hochemporgehaltnem Stab",
                "den ganzen Höllenzwang herab,",
                "durch den sonst, wie wir alle wissen,",
                "die Geister unterm Monde stracks",
                "auf allen Vieren, wie ein Dachs,",
                "herangekrochen kommen müssen.",
                "Allein, wo auch der Fehler gesteckt,",
                "das Zauberwerk blieb ohne Effekt.",
                "Zitieren kann jeder die Geister freilich;",
                "doch, ob sie kommen wollen, das steht",
                "bei ihnen! – »Unglücklicher Poet!",
                "Ist dies dein Lohn? So lang und treulich",
                "dienst du den Hexen vom Helikon",
                "wohl sechs und dreißig Jahre schon",
                "und drüber! Hast so treubeflissen",
                "so manchen schönen Gänsekiel",
                "in ihrem sauren Dienst zerbissen,",
                "so manche Stanze gedreht, soviel",
                "nach Reimen, wie Kakadus nach Nüssen,",
                "und Baham nach Fliegen, haschen müssen,",
                "und ach! so manches Ries Papier",
                "für sie besudelt und zerrissen,",
                "und das ist nun der Dank dafür!«"
            ],
            [
                "So rief ich mit gesenkten Ohren,",
                "allein die Musen hörten's nicht;",
                "und, Zauber, Rauchwerk, Öl und Licht",
                "kurz, Malz und Hopfen war verloren!",
                "Ja freilich im ganzen Heiligen Reich",
                "ist diesen eigensinnigen Miezen",
                "von alten zieraffischen Cantatrizen",
                "kein Maid of Honour an Laune gleich.",
                "Ich möchte wie Orlando rasen,",
                "wenn ich bedenke, wie leicht es auch",
                "den Mädchen war, mit Einem Hauch",
                "die schönsten Verse mir einzublasen!",
                "Nun sitz ich, sauge wie ein Gauch",
                "am Daumen, ziehe mich bei der Nasen,",
                "kratz hinterm Ohr, reib an der Stirne,",
                "und strapaziere mein Gehirne",
                "und melkte doch eher von einem Bock",
                "den besten Wein aus Languedoc",
                "als einen einzigen Fingerhut",
                "voll Witz aus meinem Occiput."
            ],
            [
                "Was nun zu machen? Allenfalls",
                "gleich einem Schwan mit langem Hals",
                "was am Gesange fehlt durch Heulen",
                "ersetzen? Wir würden die Ehre zwar",
                "Mit mancher zehnten Muse teilen:",
                "doch scheint in solchen Fällen klar,",
                "das Klügste sei zum Schlusse zu eilen;",
                "denn Heulen quadriert doch nur auf Eulen,",
                "und Persiflieren bringt Gefahr.",
                "Drum wünsch ich ohne längeres Weilen",
                "mit diesen treugemeinten Zeilen",
                "Der Besten Fürstin zum neuen Jahr",
                "Drei hundert Fünf und Sechzig Tage,",
                "an denen von der ganzen Schar",
                "der magern Sorgen keine nage:",
                "auf jeden Tag an reinem Ertrage",
                "stets volle vier und zwanzig Stunden",
                "die Stunde zu Sechzig Minuten gezählt,",
                "und jede Minute zu Sechzig Secunden,",
                "und jede Secunde, daß keine fehlt,",
                "von einem reinen Genuß beseelt,",
                "mit etwas dessen man gerne sich wieder",
                "erinnert wenn alles andre fehlt,",
                "und frei von allem was Seel und Glieder",
                "was Augen, Ohren und – Füße quält."
            ],
            [
                "Im übrigen ist, zumal im Grünen",
                "von Longus und von Lucian",
                "als Kammerjunkern sich bedienen",
                "zu lassen, immer wohlgetan.",
                "Zwar sind die Herren, an denen man",
                "sich schon zweitausend Jahre zu Tode",
                "gelesen, ein wenig aus der Mode;",
                "doch immer für eine Episode",
                "noch gut genug, und haben auch",
                "vor andern edeln Kammertieren",
                "die Tugend und den löblichen Brauch",
                "die Fürsten nicht länger zu ennuyieren",
                "als Ihnen selbst belieben mag.",
                "Das übrige alles was dieser Tag",
                "zu wünschen pflegt, sei den Najaden",
                "Sylphiden, Dryaden und Oreaden",
                "und allen den geistigen iden und aden,",
                "die mit der Sublunarischen Welt",
                "gern oder ungern sich beladen,",
                "ins Werk zu setzen heimgestellt!",
                "Wohl dem, dem Alles wie's ist gefällt!",
                "Und so empfehl ich mich zu Gnaden."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Eine Anekdote aus dem Olymp",
        "text": [
            [
                "Das dreimal Drei der Musenschar,",
                "die heilge Vier der schönen Horen,",
                "die Grazien im goldnen Haar,",
                "und Bacchus und Apoll, mit Amorn und mit Floren,",
                "frühstückten sämtlich bei Auroren",
                "am ersten Tag im Januar."
            ],
            [
                "Merkur, der nicht erwartet war,",
                "kam aus des Luftmeers dünnen Wogen",
                "à la Montgolfier geflogen,",
                "und, »Friede«, sprach er, »sei mit Euch!",
                "Euch Göttervolk im Himmelreich,",
                "zu nichts als ewger Lust erzogen,",
                "sind freilich alle Tage gleich.",
                "Allein, dort unten auf der Erden",
                "ist heut der erste Januar;",
                "der pflegt daselbst gar sonderbar",
                "von Groß und Klein chommiert zu werden,",
                "denn heute gilt's fürs ganze Jahr.",
                "Die Leute die was zu geben haben",
                "beschenken einander mit kleinen Gaben;",
                "doch, wer nicht schwer am Seckel trägt,",
                "und lieber ihn sich füllen ließe,",
                "schleicht tiefgebückt heran und legt",
                "in Demut – Wünsche vor die Füße."
            ],
            [
                "Ihr, denen's an Gaben nicht gebricht,",
                "Wohlan, ihr lieblichen Göttinnen,",
                "erinnert euch die schöne Pflicht",
                "der Dankbarkeit und Liebe nicht,",
                "auf Gaben für eine Fürstin zu sinnen",
                "die, eure Freundschaft zu gewinnen,",
                "euch stets die schönsten Kränze flicht?",
                "die Erste eurer Priesterinnen!«"
            ],
            [
                "Die Damen in Aurorens Saal,",
                "indem sie ihren Nektar schlürfen",
                "beschäftigt, denk ich, mit Entwürfen",
                "von Putz zum nächsten Götter-Bal,",
                "entschuldigen sich allzumal.",
                "»Was könnt Olympia bedürfen?",
                "Hat Mutter Natur von Kindheit an",
                "nicht alles schon für Sie getan?",
                "ihr Bestes nicht an Ihr verspendet?",
                "Hat nicht Ihr eigner Genius",
                "die Arbeit der Natur vollendet?",
                "Und macht was mancher Mann auf us",
                "wohl unbegriffen lassen muß",
                "nicht täglich noch Ihr Fleiß sich eigen?",
                "Jedoch, zu allem Überfluß,",
                "und bloß den guten Willen zu zeigen,",
                "da, lieber Herr Merkurius,",
                "pack er, was wir von unsern Dingen",
                "in aller Eil zusammenbringen,",
                "hübsch sauber auf, dann flieg er frisch",
                "und leg's der Fürstin auf den Tisch.",
                "Nur sei er honett, Herr Seelenzwinger,",
                "und mach er keine krumme Finger!«"
            ],
            [
                "Jetzt ging's, mit einer Schwärmerei",
                "die man von ihnen nur vor zwei",
                "Minuten nicht vermutet hätte,",
                "an ein Begaben in die Wette."
            ],
            [
                "Die Pieriden, als ihrer Neun,",
                "wollen, wie billig, die ersten sein.",
                "Man mußte nach ihrem Gewimmel denken",
                "sie hätten gewaltig viel zu schenken.",
                "Doch, da sie ihren ganzen Kram",
                "durchsucht, bestunden sie mit Scham.",
                "Sie selber hatten schon vor Jahren",
                "der Fürstin in die sie vergeistert waren",
                "mit allem was der Musensitz",
                "hervorbringt an Geschmack und Witz,",
                "(ohn auf die Zukunft was zu sparen)",
                "mit jedem Talent und jedem Trieb",
                "der es entwickelt, so reich versehen,",
                "daß nun den guten alten Feen",
                "nichts mehr zu geben übrig blieb."
            ],
            [
                "Apoll, auf den sie um Beistand sahn,",
                "nahm ihrer sich aus Mitleid an.",
                "»Ich selber wüßte, bei meinem Leben!«",
                "sprach er, »Olympien nichts zu geben",
                "das Sie nicht besser hätt – Allein,",
                "betreffend die Herrn und Fräulein fein,",
                "die Ihr als Commensalen dienen,",
                "(doch nichts für ungut!) bei manchen von ihnen",
                "mag dies der Fall nicht immer sein.",
                "Drum dächt ich wir schickten insgemein",
                "zur Notdurft der Dipnosophisten,",
                "die unsre Fürstin in Ihrer Pfalz",
                "bei Tafel zu amusieren gelüsten,",
                "Ihr einen Zentner – Attisch Salz.«"
            ],
            [
                "»Der Einfall hat sich traun! gewaschen«,",
                "fällt Bacchus, der Freudengeber, ein:",
                "»ich selber lege dreihundert Flaschen",
                "dazu, von meinem besten Wein;",
                "die Herren werden im Einfall-Haschen",
                "dabei nur desto prompter sein.",
                "Was auch die Kammerherren sagen,",
                "der Wein gibt Witz und stärkt den Magen.«"
            ],
            [
                "Jetzt traf die Grazien die Reih:",
                "Die fanden, ohne sich lang im Busen",
                "zu krabbeln, daß der Fall der Musen",
                "just auch ihr eigner casus sei.",
                "»Was wir nicht selbst an Sie verschwendet,",
                "das«, sagten sie, »hat Sie uns, so fein",
                "daß man Ihr's gern verzeiht, entwendet:",
                "Wir könnten leicht genötigt sein",
                "am Ende gar heut oder morgen,",
                "anstatt zu geben, bei Ihr zu borgen.«"
            ],
            [
                "»Auf diesen Fall«, fällt Amor ein,",
                "»ist euch kein bessrer Rat zu geben",
                "als Tag und Nacht Sie zu umschweben,",
                "und, ohne zu merkliches Bestreben,",
                "die Pfade von Ihrem schönen Leben",
                "mit euern Rosen, als sproßten sie eben",
                "von selbst hervor, zu überstreun.«"
            ],
            [
                "Die Rede gefiel den Dirnen wohl,",
                "und man beschloß, ein Körbchen voll",
                "sogleich Merkuren mit zugeben.",
                "»Noch eins«, sprach Phöbus, »fällt mir bei;",
                "sag Ihren Leib- und Mund-Poeten,",
                "wir hätten uns die Kuppelei",
                "von Musen und Busen (als gar zu neu)",
                "für ein und allemal verbeten.«"
            ],
            [
                "»Ich«, sprach jetzt Flora, »habe mir,",
                "Olympien meine Dienstbegier",
                "zu zeigen, Ihren Hain erwählt,",
                "wo freilich dies und das noch fehlt.",
                "Maßregeln hab ich schon genommen,",
                "laßt mir nur erst den Frühling kommen!«"
            ],
            [
                "Die Hören stimmten im Chorus ein",
                "und alle Göttinnen und Götter",
                "gelobten Ihr, nebst schönem Wetter",
                "und ewgem kühlen Sonnenschein,",
                "zu dichten, zu würken und zu wachen",
                "um Ihren auserwählten Hain",
                "zu einem Paradies zu machen."
            ],
            [
                "»Was mich betrifft, so hab ich zwar«,",
                "sprach jetzt der Liebesgott, »fürwahr,",
                "mich wenig Ihrer Gunst zu rühmen.",
                "Denn ich verschoß an Ihrem Stolz",
                "vergebens manchen schönen Bolz.",
                "Dagegen ist mein Bruder Hymen",
                "für große unverdiente Huld",
                "um desto mehr in Ihrer Schuld.",
                "Doch, brotzen würde mir übel ziemen.",
                "Gern halt ich Ihren Schlägen still,",
                "und, wenn Sie meines Diensts nicht will,",
                "so ist mir's doch schon viel Genuß",
                "daß Sie Sich lieben lassen muß.",
                "(Das kann der Herr ins Ohr Ihr sagen.)«"
            ],
            [
                "Mit allem was man ihm aufgetragen",
                "bepackt, war Herr Merkurius",
                "in seinen Aërostatischen Wagen",
                "zu steigen eben im Begriff:",
                "als, keuchend, mit einem großen Ranzen",
                "voll teutscher Zitronen und Pomeranzen,",
                "Pomona in den Weg ihm lief.",
                "»Ein einzig Wort, Herr Vetter«, rief",
                "die gute Frau: »bring er, ich bitt,",
                "der Fürstin diese Früchte mit;",
                "Sie sind von meiner eignen Zucht,",
                "sind gut (halb Teutschland hat's versucht)",
                "und gehn, so helf mir Sankt Walpurg!",
                "von London bis nach Petersburg:",
                "sind, ohne Ruhmred, extrafein,",
                "gesund und wohlfeil oben drein;",
                "zwölf Körbchen (trotz dem leidigen Schweitzer!)",
                "vier Gulden nur und dreißig Kreuzer!«"
            ],
            [
                "Merkur nimmt ihr die Körbchen ab,",
                "und sinkt zum Erdenball hinab.",
                "Und hier ist auch mein Märchen gar,",
                "Im übrigen, Prost das neue Jahr!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "An Karl August",
        "text": [
            [
                "Der König zu Sanct Ildefons",
                "versuchte – (den kleinen Reim auf ons",
                "bitt ich mir heute zu creditieren)",
                "sich Königlich zu divertieren,",
                "versuchte nicht mit mehr Geduld",
                "auf seinen Tapeten Gaul zu steigen",
                "als ich, – mit guter Art der Schuld",
                "des leidigen Gratulanten-Reigen",
                "bei Eu. Durchlaucht auszubeugen –",
                "auf meinen lahmen Pegasus,",
                "(nicht glücklicher als Carolus)",
                "mich aufzuschwingen heut versuchte;",
                "wiewohl ich Olymp und Tartarus",
                "auf gut poetisch zu Hülfe fluchte.",
                "Der Gaul zwar, wie ich rühmen muß",
                "stund frömmer als ein Palmtags-Esel –",
                "Hier fehlt mir, da der wackre Rösel",
                "bekannter maßen nur Keller Esel",
                "in seinem berühmten Insektenwerk",
                "geliefert, schon wieder ein Reim auf esel,",
                "so wie, wenn mir Herr Kriegsrat Merk",
                "nicht gleich zu Hilfe käm, auf werk."
            ],
            [
                "Ich seh aus diesem Reimen-Mangel,",
                "(und da ich, statt sie Scharenweis",
                "ins Garn sonst fliegen, mit Angst und Schweiß",
                "durch Rösel und Merk bis von Archangel",
                "die Reime zusammentreiben muß)",
                "daß selbst Hans Sachsens Genius,",
                "den ich zu Hülfe herbei zitiert,",
                "um meine Not sich wenig schiert.",
                "Ich bitte, gnädigster Völker-Hirt,",
                "Sie wolln an meinen Platz sich setzen,",
                "und hocherleuchtet ermessen und schätzen,",
                "wie unser einem zu Mute wird,",
                "der Tausend schöne Sachen zu sagen",
                "so schuldig als erbötig wär,",
                "und gleichwohl eher, ohne Zagen,",
                "gleich jenem edeln Schwabenheer",
                "sich gegen sechs Hasen mit Einem Speer",
                "getraute, als einen Reim zu erjagen."
            ],
            [
                "Indes, wer auch sonst nichts vermag",
                "vermag doch Wünsche am heutgen Tag.",
                "Es ist nicht viel, das weiß der Himmel!",
                "Allein, wer mehr hat, gebe mehr!",
                "Und also empfangen Sie, gnädigster Herr!",
                "hiemit von mir den schönen Schimmel",
                "(wofern's ein Schimmel war) auf dem",
                "die Söhne Haymons einst geritten,",
                "den Hippogryphen, der gar bequem",
                "auf Wolken geht, und Astolfen mitten",
                "ins Land des Mannes im Monde trug,",
                "und nebst der vogelschnellen Alfane",
                "das gute Schwert, die Durindane,",
                "womit auf einen einzgen Zug",
                "Herr Carl, der große und weise Kaiser",
                "Armeen von Heiden nieder schlug;",
                "sodann das Horn, das Mauern und Häuser",
                "zu Boden warf mit seinem Ton;",
                "den Stein des weisen Zoroaster,",
                "den Lilienstab des Oberon,",
                "die Sense des frommen Roboaster,",
                "und, wenn der Wunsch den jedes Bürgerherz",
                "zum Himmel schickt, in diesen Scherz",
                "sich mischen darf, – zum Unterpfand",
                "Gemeiner Wohlfahrt diesem Land,",
                "als Erben von Vater- und Mutter-Tugend",
                "bald einen tapfern Prinzen der Jugend!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "An den Freiherrn Ernst von Manteufel",
        "text": [
            [
                "»Wie können Verse mit Acten sich vertragen?«",
                "So hörten am Fuße des grinsenden Marsyas schon",
                "die Musen ihren Lieblingssohn,",
                "den Lehrer der schönen Kunst, die Mädchen zu fangen, klagen;",
                "so klagte am Arno der Sänger der schönen Angelica schon,",
                "so klagten Marino und Tasso – und, nichts von andern zu sagen,",
                "ich selbst, in meinen bessern Tagen,",
                "wie oft, wenn ich, wie sanft! in Musenarmen schlief,",
                "und plötzlich aus den lieblichsten Gesichten",
                "das heisre Glöckchen mich zur Ratsversammlung rief,",
                "um zwischen Trax und Stax zu schlichten und zu richten,",
                "wie oft, wenn ich bis an die Ohren tief",
                "in muffigten Papieren steckte",
                "und was ich suchte, mich oft halbe Tage neckte",
                "und wenn es mir schon in die Hände lief,",
                "wie Maros Galathee, flugs wieder sich versteckte:",
                "wie oft betäubt ich da mit diesem Klageton",
                "der holden Musen zarte Ohren?",
                "Und dennoch wurden mir, dem Bartelus zum Hohn,",
                "in jenen Tagen Agathon,",
                "Musarion, Endymion,",
                "der neue Amadis und Idris selbst geboren;",
                "verstohlner Weis erzeugt, und falls mich etwa nicht",
                "ein zärtlich Vorurteil zu ihrer Gunst besticht,",
                "nur desto glücklicher geboren!",
                "und eben weil Mama Natur",
                "zu ihrer süßen Zeugung nur",
                "die Augenblicke bald Auroren,",
                "bald später Nacht, und o! wie manchesmal",
                "den lieben goldenen Marientagen 1 stahl,",
                "um so viel glücklicher geboren!",
                "O Du, den gleich, wie Du den Tag erblickt,",
                "der Musen lieblichste an ihre Brust gedrückt,",
                "laß, edler Freund und Zögling der Camönen,",
                "mein Beispiel mit den Acten Dich versöhnen!",
                "laß ungehascht der Stunden Keine fliehn,",
                "wenn Themis – wie bei uns sich Frau Schicane nennet –",
                "Dir freie Atemzüge gönnet,",
                "und wenn ein Genius, Faun oder Amorin,",
                "Dich in die heilgen Schatten ladet,",
                "wo sich die Grazie im Aganippe badet."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "An Prinzessin Caroline von Sachsen-Weimar",
        "text": [
            [
                "In des Morgens stiller Frühe,",
                "wenn aus Äther leicht gebildet",
                "holde Träume uns umflattern,",
                "sah ich einen schönen Engel",
                "aus der Morgenröte langsam",
                "sich zur Erde nieder senken,",
                "ein Gewächs des Paradieses",
                "in den Rosenarmen tragend,",
                "um es in den Schoß der Erde",
                "zu verpflanzen. Und der Engel,",
                "auf das Kind des Paradieses",
                "liebevolle Blicke heftend,",
                "»Wachse«, sprach er, »holde Blume,",
                "wachse, blühe und gedeihe",
                "unverwelklich, und erfreue",
                "alle Augen, alle Herzen!",
                "Möchten immer milde Lüfte",
                "sanftbewegend Dich umschweben,",
                "immer eine milde Sonne",
                "Deinen stillen Reiz entfalten,",
                "immer sie, in deren Mitte",
                "Du so schön erblühtest, dankbar",
                "sich an Deinem Anblick laben!",
                "Doch, in welchen fremden Boden",
                "Auch das Schicksal Dich, Du Liebling",
                "aller Himmlischen, versetze,",
                "Sei getrost und fürchte keinen",
                "Unfall, keinen Sturm! Denn niemals",
                "wird Dein Engel Dich verlassen,",
                "Der zum Schutz Dir zugegeben,",
                "Deines heitern schönen Lebens",
                "Heilge Flamme treu bewacht.«"
            ],
            [
                "Hier zerfloß die Engelsstimme",
                "sanft im Hauch der Morgenlüfte",
                "und ein Rosenwölkchen raubte",
                "seinen Anblick meinen Augen."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Nadine",
        "text": [
            [
                "»Nadine, komm, und misch in deinen Kuß",
                "Den Zauberton, der Philomelens gleichet,",
                "Indes die Nacht mit unbemerktem Fuß",
                "Den jungen Tag in Florens Arm beschleichet."
            ],
            [
                "Ein Augenblick wird schon zu teur versäumt;",
                "Sie fliehn, sie fliehn mit Flügeln an den Füßen,",
                "Die Stunden fliehn, die unter unsern Küssen",
                "Ein Quincika 1 am Quell der Lust verträumt."
            ],
            [
                "Hat meinen letzten Hauch dein Mund einst aufgeküßt,",
                "Was folget uns ins öde Reich der Schatten?",
                "Ach! die Erinnerung was wir genossen hatten",
                "Ist mehr vielleicht als dann uns übrig ist.«"
            ],
            [
                "So spricht Amynt, und drückt, indem er's spricht,",
                "An ihren Schwanenhals sein glühendes Gesicht,",
                "Und fühlt, vom Arm der Liebe sanft umwunden,",
                "Den ganzen Wert der eilenden Sekunden."
            ],
            [
                "Mit Augen, wo die Traurigkeit",
                "In süße Wollust schmilzt, verschämt, doch hingerissen",
                "Von eurer Macht, Natur und Zärtlichkeit,",
                "Entwindt sie lässig nur sich seinen heißen Küssen."
            ],
            [
                "Die schlaue Nacht zieht jüngferlich bescheiden",
                "Ein Wölkchen, wie vom dünnsten Silberflor,",
                "Dem Seitenblick der spröden Luna vor;",
                "Ein Rosenbusch wächst schnell um sie empor,",
                "Und ungesehn umflattert sie ein Chor",
                "Von Liebesgöttern und von Freuden."
            ],
            [
                "Nur Einer aus der kleinen Schar",
                "Ein junger Scherz, von dreisterem Geschlechte,",
                "Den eine Grazie dem schönsten Faun gebar,",
                "Setzt schalkhaft auf dem braunen Haar",
                "An deiner Stirn, Nadine, sich zurechte."
            ],
            [
                "Amynt wird ihn zuletzt gewahr,",
                "Und will den losen Gaukler fangen;",
                "Allein der Scherz, der leicht von Füßen war,",
                "Entschlüpft, und flieht in eins der Grübchen ihrer Wangen."
            ],
            [
                "Auch hier verfolget ihn Amynt.",
                "Nun, denkt er, soll mir's doch in ihren Lippen glücken!",
                "Ja! wäre nicht sein Gegner schnell besinnt",
                "Den kleinen Gott mit Küssen zu ersticken."
            ],
            [
                "Er zappelt, wie ein junger Aal",
                "Im feuchten Netz, und schlägt und sträubt sich mit den Flügeln,",
                "Bis zwischen sanft erhabnen Hügeln",
                "Von warmem Schnee ein dämmernd Rosental",
                "Sich ihm entdeckt. – Er glitscht an einer Leiter",
                "Von Bändern unvermerkt herab.",
                "Umsonst! Der Mund, der keine Rast ihm gab,",
                "Folgt ihm durch Berg und Tal, und treibt ihn immer weiter."
            ],
            [
                "Wohin, o Venus, soll er fliehn?",
                "Wo kann er zu entrinnen hoffen?",
                "Wie soll er sich der Schmach, erhascht zu sein, entziehn?",
                "Wo ist noch eine Zuflucht offen?"
            ],
            [
                "So wie ein Reh, vom frühen Horn erweckt,",
                "Mit raschem Lauf, der kaum das Gras berühret,",
                "Von Bergen flieht, dann steht, die Ohren reckt,",
                "Dann schneller eilt, vom Nachhall fortgeschreckt,",
                "Und sich zuletzt in einen Hain verlieret,",
                "Wo krauser Büsche Nacht ihm seinen Feind versteckt:"
            ],
            [
                "So eilt der schlaue Scherz, ganz atemlos vor Schrecken,",
                "So leis er kann in eine Freistatt sich,",
                "Wo ihn sein Jäger sicherlich",
                "Nicht suchen werde, zu verstecken."
            ],
            [
                "Der Flüchtling glaubt, in Paphos tiefstem Hain,",
                "Wo, unentdeckt sogar bei Sonnenschein,",
                "Sich Amor oft an Spröden schon gerochen,",
                "Glaubt in Cytherens Heiligtum,",
                "In Dädals Labyrinth, ja im Elysium",
                "Nicht sicherer zu sein als wo er sich verkrochen."
            ],
            [
                "Allein der Liebesgötter Schar",
                "Die, Bienen gleich, doch unsichtbar,",
                "In Trauben an Nadinens Wangen,",
                "An ihrem Rosenmund, an ihrem Busen hangen,",
                "Bemerkten bald die reizende Gefahr,",
                "Und schrien laut – als es zu späte war:",
                "»Ach! Brüderchen, du bist gefangen!«"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Erdenglück",
        "text": [
            [
                "Hüpfend, wie das Blut in deinen Adern, scherzet,",
                "Chloe, deine Seel ihr Dasein hin;",
                "Keine Ahndung ferner Übel schwärzet",
                "Deinen freien unbewölkten Sinn;",
                "Alles, deucht dir, ist wie deine Wangen",
                "Rosenrot; gleich Liebesgöttern hangen",
                "Tausend Hoffnungen, von brütender Begier",
                "Sanft entfaltet, gaukelnd über dir.",
                "Jeder Wunsch, der mit Vergnügen schmeichelt,",
                "Scheint dir schuldlos: du erfuhrst noch nicht",
                "Daß der Schmerz sich oft zu Wollust heuchelt,",
                "Und die Hoffnung stets zu viel verspricht."
            ],
            [
                "Ach! warum, o Chloe, sind's nur Träume,",
                "Wenn die Phantasie, mit eitler Schöpfungskraft,",
                "Goldne Welten um uns her erschafft?",
                "Lauter Lust, wohin das Auge gafft,",
                "Lauter Rosen, lauter Myrtenbäume;",
                "Göttertisch von Grazien gedeckt,",
                "Nektar aus Tokay in allen Flüssen,",
                "Schlaf auf Schwanen, den zu stillen Küssen",
                "Amor oft, die Sorge niemals, weckt;",
                "Lauter Feste, Tänze, frohe Spiele,",
                "Lauter Unschuld, Eintracht, Zärtlichkeit,",
                "Kurz, der Menschen ganze Lebenszeit",
                "Ein Gewebe lieblicher Gefühle –",
                "Welch ein Traum! –"
            ],
            [
                "»Warum (so ruft, entzückt",
                "Von Nanett im kurzen Unterrocke,",
                "Tristram aus, indem des Mädchens schwarze Locke",
                "Sich im ungelernten Tanz entstrickt,",
                "Und ihr lächelnd Aug unwissend Liebe blickt)",
                "Ach! warum, du, dessen Wohlbehagen",
                "Unsre Freuden schafft und unsre Plagen,",
                "Kann nicht hier ein Mann sich in der Freude Schoß",
                "Niederlegen, tanzen, singen, und sein Pater sagen,",
                "Und gen Himmel mit Nanetten gehn?«"
            ],
            [
                "Eitler Wunsch! vielleicht verzeihlich im Entstehn,",
                "Aber dem Gesetz der ernsten Weisheit – Sünde!",
                "Ein Verhängnis, dessen dunkle Gründe",
                "Wir vielleicht in bessern Welten sehn,",
                "Findt für diese Welt ein reines Glück zu schön,",
                "Mischt in jeden Tropfen Lust geschwinde",
                "Zwei von Bitterkeit, gefällt sich, (wie es scheint)",
                "Jede Hoffnung selbstgewählter Wonne,",
                "Wenn zu unsern Wünschen alles sich vereint,",
                "Plötzlich zu verwehn, erfindet jedem Morgen,",
                "Der uns Lust verhieß, unvorgesehne Sorgen,",
                "Gibt die Unschuld oft der Bosheit, dem Betrug",
                "Preis, und lohnt die Treu mit einem Aschenkrug."
            ],
            [
                "Chloe, hoffe nicht, daß innerhalb dem Kreise,",
                "Der den Erdball von dem Sternenfeld",
                "Trennt, die Wonn uns je ihr himmlisch Antlitz weise!",
                "Ach! sie sinkt nicht bis zur Unterwelt!",
                "Alle diese schönen Luftgesichte,",
                "Deren Name deine junge Brust",
                "Überwallend macht, sind bloße Schaugerichte,",
                "Leichte Träum unwesentlicher Lust!",
                "Freundschaft, Liebe! ach! euch lassen uns die Götter",
                "Nur von fern aus offnem Himmel sehn;",
                "Diesseits her versetzt, sind eure Früchte – Blätter,",
                "Die mit leerem Schmuck das Auge hintergehn!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode",
        "text": [
            [
                "Tugend! o wie reizend schön bist du!",
                "Himmelskind! ach kennten dich die Seelen",
                "Die vor dich ein glänzend Nichts sich wählen",
                "Und erkaufen Schmerz um Seelen-Ruh!",
                "O wie würden sie die Stimme hassen,",
                "Die sie jetzt zu süßem Elend ruft;",
                "O, wie flöhen sie aus Circens Zaubergruft,",
                "Zu dir auf die Königliche Straßen!"
            ],
            [
                "Ach daß doch ein schimmernd Nichts uns blendt!",
                "Daß der Weise selbst, der Freund der Wahrheit,",
                "Oft, mit einem Geist voll heitrer Klarheit,",
                "Wie bezaubert sich zum Scheingut wendt!",
                "O wie glühen jetzt die ernsten Wangen",
                "Da zu spät ihn die Erfahrung lehrt",
                "Daß Sein Arm, indem er dich begehrt,",
                "Wie Ixion, einen Dunst umfangen!"
            ],
            [
                "Englische Sophie, mein Herz, mein Licht",
                "Du bist selbst, ja Du bist selbst die Tugend,",
                "Aus der Anmut aufgeblühter Jugend,",
                "Reizt sie selbst in Dir ein klug Gesicht.",
                "O wie strahlt aus Deinen schönen Blicken,",
                "Wo mit weisem Ernst sich Anmut paart,",
                "Eine Seele von Seraphscher Art,",
                "Fähig mehr als Weise zu entzücken!"
            ],
            [
                "Doch Dein Mund, Dein liebenswerter Mund,",
                "Nicht nur schön, wenn ihn die Küsse schließen,",
                "Auch wenn kluge Worte von Ihm fließen,",
                "Macht noch mehr als Deine Augen kund.",
                "Und Dein Brief, in dem Dein Herz sich malet",
                "O wie sanft erquickt er meine Brust!",
                "O wie schwimmt Sie in ätherscher Lust!",
                "Die mir reichlich Schmerz und Leid bezahlet."
            ],
            [
                "Dich, Sophie, Dich gab der Himmel mir",
                "Mich der Tugend liebreich zuzuführen;",
                "Ja, ich war bereit mich zu verlieren,",
                "Gott! Du sähest es, und gabst sie mir!",
                "Jetzo dring ich sicher durch verwachsne Hecken,",
                "Denn ihr redlich Herz verläßt mich nie;",
                "Gott und Weisheit Tugend und Sophie",
                "Sind bei mir, welch Unfall kann mich schrecken!"
            ],
            [
                "O Mein Engel, wenn wird einst ein Tag",
                "Mich, Dir, liebstes Herz auf ewig anvertrauen",
                "Und mein Glück auf solche Felsen bauen,",
                "Die kein Orkan nicht zertrümmern mag?",
                "Denn bin ich beglückt der Not entgangen,",
                "Die des Weisen Auge oft benetzt;",
                "Denn wird nie ein Dunst von mir geschätzt,",
                "Denn die Tugend selbst hält mich in Dir umfangen!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode. An seine Freundin",
        "text": [
            [
                "Doris, fühle dies Lied, fühl in der Ferne selbst",
                "Wie dein Thyrsis itzt fühlt, hohe Empfindungen,",
                "Gleich dem Gefühl des Dämons",
                "Wenn er die himmlische Nymphe küßt."
            ],
            [
                "Sanft, mit stiller Gewalt, fasse die zarte Brust",
                "Die Bewegung die itzt, Göttliche, mich ergreift,",
                "Von sympathetischen Freuden",
                "Bebe dein Herz und empfind wie ich."
            ],
            [
                "Welche Ruhe, die sich über mein Herz ergießt?",
                "Welche Himmel von Lust wo sich mein Blick verläuft?",
                "Doris, dich denkt mein Geist nur!",
                "Dich und die himmlische Liebe nur."
            ],
            [
                "Tod ist ihm itzt die Welt, kein Geschöpf ist ihm mehr,",
                "Du, du winkest ihm itzt, lächelnder Himmel, nicht,",
                "Kein einladender Abend",
                "Nimmt mich in tauende Schatten ein."
            ],
            [
                "Dein Olympisches Lied tönt nicht mehr in mein Ohr",
                "Du, bei dem ich so oft meinen Virgil vergaß,",
                "Der du in Harfen der Engel",
                "Den erhabnen Messias singst!"
            ],
            [
                "Doris bleibt mir allein aus der Unendlichkeit",
                "Deiner Bildungen, Gott, ist Sie allein mir noch,",
                "Füllt die Schönste der Seelen",
                "Ganz dies ihr nur geschaffne Herz."
            ],
            [
                "O wie wallt es so sanft! o wie befriediget",
                "Schlummern tief in der Brust alle Begierden ein,",
                "Und die schauende Seele",
                "Göttliche Schöne, hängt ganz an dir!"
            ],
            [
                "Wie Dein himmlischer Geist jeglichen Blick belebt!",
                "Wie im redenden Aug, ach! im so schönen Aug!",
                "Sich sie Seele enthüllet",
                "Die So zärtlich und edel denkt?"
            ],
            [
                "Wie den blühenden Leib Anmut und Huld umfließt?",
                "War nicht Eva so schön, da ihr entstehend Bild",
                "Zur begeisterten Seele",
                "Göttlicher Milton! herunter stieg?"
            ],
            [
                "O! wie liebt dich dein Freund? o wie beglückst du ihn!",
                "Wenn dein Hyblischer Mund sich seinen Küssen beut,",
                "Und die Sanftzitternde Lippe",
                "Gleich der Rose in Knospen schwellt."
            ],
            [
                "Wenn mein freudiger Blick an deinen Blicken hängt",
                "Und die Seligkeit sieht, die itzt dein Herz umfaßt,",
                "Freuden erhabnerer Sphären",
                "Die kein Sklave der Erden kennt."
            ],
            [
                "O! wie ist er entzückt? o wie begeisternd glänzt",
                "Ihm dein himmlisches Aug und das zufriedne Rot",
                "Das die Wangen umfließet",
                "Und im Munde noch frischer blüht."
            ],
            [
                "Doch wenn einst dieser Glanz in deinen Augen lischt,",
                "Wenn der ernstliche Tod Schönheit und Grazien,",
                "Von dem geliebten Leibe,",
                "Den Sie lange bewohnten, treibt,"
            ],
            [
                "Doris, ja wenn du einst in meinen Armen stirbst",
                "Wenn dein Auge nun bricht, wenn diese Lippen mir",
                "Nun zum letztenmal lächeln,",
                "Und mein gleichfalls erblaßter Leib"
            ],
            [
                "Hinsinkt, wenn wir alsdann freudig, dem Leben zu",
                "Dieser Erden entfliehn, wenn dann mein reiner Geist",
                "Mehr dem deinigen gleichet",
                "Und nun bald so seraphisch wird."
            ],
            [
                "Wenn ein himmlischer Leib uns itzt umfließt, und wir,",
                "Aufgelöst in der Lust neuer Umarmungen,",
                "Kein Elysium sehen,",
                "O wie werden wir selig sein!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode. Auf seine Freundin",
        "text": [
            [
                "Komm aus den Armen der Nacht, o Traumgott, vom scherzenden Schwarme",
                "Holder Gesichte umringt,",
                "Komm, die schlummernde Seele, zu deiner Begeistrung geöffnet,",
                "Liegt und erwartet dich hier.",
                "Trüge dies liebende Herz, zeig ihm die himmlische Freundin,",
                "Zeig ihm das zärtlichste Kind,",
                "Mit den Geistvollen Augen, voll sanfter liebender Blicke,",
                "Mit dem lächelnden Mund;",
                "So wie Sie war, so schön, so voll unbesiegbarer Anmut,",
                "Und Unsterblicher Pracht,",
                "Wie die Göttliche war, wenn unter zephyrischen Schatten",
                "Uns der Abend umfing;",
                "Wenn die Natur in Schlummer schon sank, und die einsame Dämmrung",
                "Uns zu Betrachtungen lud;",
                "Wenn wir, voll neuer Gedanken, uns in die Zukunft entfernten,",
                "Und die Lieb um uns her",
                "Paradiese von Freuden erschuf, und in reizender Aussicht",
                "Unser Blick sich verlor.",
                "Ihres Glückes versichert und deiner Liebe, o Schöpfer!",
                "Flossen die Seelen zu dir,",
                "Aufgelöst in Wünsche, sanft wie den Augen der Doris",
                "Zitternde Tränen, vermischt",
                "Mit den meinen, entflossen, die Kinder der edelsten Freuden,",
                "Traumgott, so zeige Sie mir!",
                "Doris, so komm mit umfassenden Armen, mit küssenden Lippen,",
                "Mit entzückendem Blick.",
                "Aber wenn ich Sie seh, wenn Sie mich liebreich umhalset,",
                "Traumgott, denn eil auch zu ihr,",
                "Dort wo in den Armen der Tugend, die himmlische schlummert,",
                "Oft vom Seraph geküßt,",
                "Gleich dem Frühling, wenn er in Abendwolken gehüllet",
                "Auf der dämmernden Flur",
                "Schlummert; denn eile zu ihr und zeig ihr in gleichen Gesichten",
                "Ihren liebenden Freund,",
                "Mit den Mienen voll Ruh, voll hoher wallender Wonne",
                "Die ihr Anblick erschafft;",
                "Mit dem Auge das dankend hinauf zum Ewigen siehet",
                "Und denn wieder auf Sie,",
                "Mit der zärtlichsten Seele, die ihrer Begeistrung zu enge,",
                "Voll wehmütiger Lust",
                "Kaum noch sich fühlt und in deinen Küssen, o Doris, gesättigt,",
                "Sich und die Schöpfung vergißt."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode an Herrn Bodmer",
        "text": [
            [
                "Der die Seelen einst schuf, weich zu Empfindungen",
                "Und unendlicher Triebe voll,",
                "Gab schon damals ins Herz jeder Erhabneren",
                "Ihrer Freundinnen dunkles Bild."
            ],
            [
                "Damals schuf er den Trieb, welchen ein edles Herz",
                "Staunend vor den Geliebten fühlt,",
                "Den ein trennendes Land oder Jahrhunderte",
                "Seinem zärtlichen Arm entziehn."
            ],
            [
                "In den Schlummern der Nacht, wenn sich die Zukunft oft",
                "Im weissagenden Geist enthüllt,",
                "Stieg vom goldnen Olymp oft das geliebte Bild",
                "Meiner Freundin vor meinen Blick."
            ],
            [
                "Lang noch eh ich sie sah, und mich ihr göttlich Herz",
                "Fremd und himmlisch empfinden ließ;",
                "Als die Muse mich noch, Elbe, an deinem Schilf,",
                "Oder irrend in Hainen fand."
            ],
            [
                "Wenn der kommende Lenz in mein sanft wallend Herz",
                "Neue dichtrische Freuden goß;",
                "Fühlt ich klopfend in mir einen geheimen Wunsch,",
                "Unbefriedigt und still beweint."
            ],
            [
                "Oft am silbernen Fluß oder vom Weidenwald",
                "Sanft vom Zephyr herbeigeführt,",
                "Hört ich dann einen Laut, der mich zu rufen schien,",
                "Oder Seufzer der Zärtlichkeit."
            ],
            [
                "Die ihr, Freunde, mit mir groß und harmonisch denkt,",
                "Du, o göttlicher Sokrates!",
                "Du, geliebter Horaz, und du mein Plinius,",
                "O wie oft schlug mein Herz für euch?"
            ],
            [
                "Bodmer, der Du vom Pind lächelnd herunter siehst,",
                "Mit homerischem Laub bekränzt,",
                "Wenn, vom Satyr verfolgt, sich an des Berges Fuß",
                "Der barbarische Schwarm ermüdt."
            ],
            [
                "Ja, ich wag's, was ich stets heimlich vor Dich empfand,",
                "Auf Dein freies erhabnes Herz",
                "Wag ich's, nenne Dich Freund, zähl Dich den Weisen bei,",
                "Deren Namen mir heilig sind."
            ],
            [
                "In der zärtlichen Brust, die mir der Himmel gab,",
                "Sind die edelsten Triebe Dein;",
                "Dein, und Langen, und Dir, lehrender Breitinger,",
                "Und dem, der den Messias singt."
            ],
            [
                "O! wie selig, wenn einst mein noch umwölkt Geschick",
                "Eurem Blick mich entgegen bringt!",
                "Kaum empfandest du mehr, Klopstock, da du zuerst",
                "Bodmers Armen entgegen kamst."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode an Doris",
        "text": [
            [
                "Erseufzte Stunde, da ich sie wiederseh,",
                "Da sich ihr Arm mir zärtlich entgegenstreckt,",
                "Stunde der süßen Freudenschauer,",
                "Eil aus der Liebe Schoß hernieder."
            ],
            [
                "Nur selten steiget eine der Seligen",
                "Ätherschen Stunden, wie sie der Himmel lebt,",
                "Nieder zur Erde, wo die Menschen,",
                "Sich nicht bekannt, die Zeit verträumen."
            ],
            [
                "Aber dich sendet, goldene Stunde, mir",
                "Der Gottheit Tochter, die ich, von wenigen",
                "Gehört, den Menschen sang, die Liebe,",
                "Selber aus ihrer Schoß hernieder."
            ],
            [
                "So schweben über Liebende Seraphim",
                "Mit Zephyrsüßen Stunden der Freude hin,",
                "So, wie ich dich genießen werde,",
                "Fühlt dich der Jüngling jenes Erdballs;"
            ],
            [
                "Der dort im Meer unzählicher Sonnen schwimmt,",
                "Von Glanz bedecket, keinem Cassin bemerkt,",
                "Dir nur sichtbar, dem selbst Eloas",
                "Wohnplatz die himmlische Muse zeigte."
            ],
            [
                "Was werd ich fühlen? Doris, was fühlst du dann?",
                "Was keine Zunge sterblicher Sänger spricht,",
                "Was nicht die Seel in seinem Umfang",
                "Denken kann, was sie entzückt nur fühlet!"
            ],
            [
                "Kaum wird sie glauben, wenn ihr das Auge sagt,",
                "Daß du ihr nah seist, bis sie vor Freude stumm,",
                "In Umarmungen sanft zerschmolzen,",
                "Zärtlichste Seele, Dich gegenwärtig"
            ],
            [
                "Empfindet, bis die Schauer der Sympathie",
                "Sie sanft durchdringen, daß von den Schauern dann",
                "Jede Begierde bebt und fröhlich",
                "Ihrer Geliebten entgegenwallet."
            ],
            [
                "Was für Gedanken, was für Empfindungen,",
                "Dem Mund unnennbar, redst du, o Auge, mir?",
                "Himmlisches Aug, was vor Entzückung",
                "Weinst du, mit Blicken der holden Liebe"
            ],
            [
                "Auf meine Wangen? Heiliger Augenblick,",
                "Da ich zuerst dir, Freundin, entgegenkam!",
                "Da ich dich liebte! Meines Glückes",
                "Und dieser Stunde Quell sei gesegnet!"
            ],
            [
                "Wenn nun die Arme müd von Umarmungen",
                "Sich ungern lassen, wenn sich die Seelen nun",
                "Aus der Empfindungen süßem Taumel",
                "Bebend erholen und um sich sehen,"
            ],
            [
                "Denn blickt ein Auge wundernd das andre an,",
                "Das volle Herz strömt noch von den Lippen nicht,",
                "Stumm, doch voll namenloser Freuden",
                "Dankt dann der ernste Blick gen Himmel,"
            ],
            [
                "Lange verweilend; sinkt dann zurück und ruht",
                "Auf dem geliebten Angesicht; jeder Blick,",
                "Jede Miene, des Herzens Ausdruck",
                "Wird der aufmerksamen Liebe sichtbar."
            ],
            [
                "Dann kommt, Stunden, denen mein tränend Aug",
                "So vielmals nachsah, da ihr geflohen wart,",
                "Dann kommt ihr wieder, ihr der Weisheit",
                "Ihr der Unsterblichkeit heilige Stunden."
            ],
            [
                "Da wir von Gott, uns, oder der Tugend Glück,",
                "Zärtlich besprachen, da wir Empfindungen",
                "Zu Gedanken erhöhten, und Klopstock",
                "Uns mit den Engeln vertrauter machte."
            ],
            [
                "Da führt uns Bodmer hin in die erste Welt,",
                "Wo er im Garten, den einst sein Milton sang,",
                "Vor eine Eva, Drei voll Unschuld,",
                "Jede Dir ähnlich, o Doris, zeiget."
            ],
            [
                "Mit freiem Blicke sehn wir mit Addison",
                "Ins Herz der Menschen, jeglichen Trieb spürt er",
                "Aus seinen Höhlen aus, der Tugend",
                "Herrschenden Wink verstehn zu lernen."
            ],
            [
                "Die Weisheit, die so fremde den Weisen ist,",
                "Die Young so göttlich sang, die der Ewigkeit",
                "Uns leben lehret, zeigt uns Rowe",
                "Menschlicher, schön wie sie selbst, in Bildern."
            ],
            [
                "Sie selber sehn wir, wie sie am Frühlingsbach",
                "Auf Blumen träumet, oder den Hain durchschweift,",
                "Und in der einsamen Schatten Stille",
                "Ihre Gedanken behorcht und sammlet."
            ],
            [
                "Wenn sie erzählet, sehn wir mit Augen fast,",
                "Wie Rosalinde, schön wie ein Maientag",
                "Im Schäferkleide bei dem Jüngling,",
                "Der in der Laube schlummert, still steht,"
            ],
            [
                "Ihn sanft erzitternd ansieht und zweiflend sinnt,",
                "Ob er vielleicht nicht einer der Sylphen sei:",
                "Hin gerne küßte, doch sonder Unruh",
                "Bald ihn verläßt und oft zurücksieht."
            ],
            [
                "So, Doris, eilen nicht nur an Küssen reich,",
                "Vom Geist genossen, unsere Stunden weg.",
                "Da, Freundin, da verschönt dein Antlitz",
                "Denkender Ernst und Begier nach Weisheit."
            ],
            [
                "Wenn deine Lippen mir, was dein Herz empfindt,",
                "Was deine Seele denkt, die so himmlisch denkt,",
                "Natürlich schön, in freier Anmut",
                "Sagen, wenn jeder Gedank des Herzens"
            ],
            [
                "Aufrichtigs Bild ist, wenn ich der Augen Glanz",
                "Nun nimmer sehe, wenn mich der schönste Mund",
                "Nicht mehr zu küssen lockt, wenn jede",
                "Leblose Schönheit vor mir verschwindet:"
            ],
            [
                "Da schaut die Seele, voll unaussprechlicher",
                "Geistlicher Freuden, nur deine Seele an,",
                "Sieht, wie in ihr das Bild des Schöpfers",
                "Sich so seraphisch enthüllt und glänzet."
            ],
            [
                "Schön ist der Schimmer, der um Auroren her",
                "Aus Taugewölken nieder zur Erde fließt,",
                "Wenn sich die Rosen ihm eröffnen",
                "Und um ihn jeglicher Hügel aufblüht."
            ],
            [
                "Schön ist des Mädchens redender Blick, wenn er",
                "Die erste Liebe nimmer verhehlen kann",
                "Und schon die Träne der Entzückung",
                "Zitternd herauf ins Auge dringet."
            ],
            [
                "Schöner als diese ist's, wenn ein blühend Kind,",
                "Des Vaters Bildnis, sich, wie ein Liebesgott,",
                "Um den Busen der holden Mutter,",
                "Die ihm lächelt, voll Unschuld krümmet."
            ],
            [
                "Aber noch schöner, nicht nur dem Auge schön,",
                "Schön vor die Seele, reizend den Engeln selbst,",
                "Ist die Seele, wenn ihre Triebe",
                "Tugend und Harmonie beleben."
            ],
            [
                "Das auszudrücken, was die uns fühlen lehrt,",
                "Was sie vor Triebe in uns begeisternd zeigt,",
                "Sind Arm und Lippen unvermögend.",
                "Nur durch Gedanken und edler Taten"
            ],
            [
                "Zärtlichen Gleichlaut drückt es die Liebende",
                "Der Freundin aus, die ihr mit antwortenden",
                "Gleichedlen Handlungen dann sagen,",
                "Daß sie sich ewig Lieben werden."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Elegie",
        "text": [
            [
                "An Entzückungen leer und stillentfliehenden Seufzern",
                "Süßer wallender Lust fließt du, mein Leben, dahin,",
                "Leer an sympathetischen Schlägen im zärtlichen Busen,",
                "Wenn nur ein liebendes Aug sich mit dem andern bespricht,",
                "Schauert mein Herz durch einsame Tag, und suchet die Ruhe,",
                "Die nur die Liebe gewährt, bei den Platonen umsonst.",
                "Ach Sophie! ach himmlische Freundin, in kläglicher Ferne",
                "Weinst du vielleicht auch itzt liebende Tränen mir zu!",
                "Ach! du weinest vielleicht, dich sieht dein Engel nur weinen,",
                "Sonst kein Sterblicher nicht! Ach Sophie, weinest du itzt,",
                "Und ich soll nicht die Tränen den himmlischen Augen entküssen,",
                "Und ich höre dich nicht, wenn Du beim Namen mich nennst!",
                "Kläglich getrennt weint jedes und seufzt den Tagen entgegen,",
                "Die uns die Zukunft mißgönnt, seufzt den entflohenen nach.",
                "Stunden, wo seid ihr, da mich an ihrem Arme der Abend",
                "Heitrer gegrüßt, da ihr Blick um und um Freuden erschuf,",
                "Und von Ihrem sanfttönenden Munde die Harmonien",
                "Mit gesenkten Flügeln lauschende Zephyr geschöpft?",
                "Warum strömt ihr nicht mehr aus ihren begeisternden Augen",
                "In mein erweitertes Herz süße Empfindungen hin?",
                "Warum fühl ich nicht mehr die stolzen Engelgedanken",
                "Aus der erhabneren Brust schnell und unzählbar entfliehn?",
                "Neue Gedanken, Geschöpfe der Lieb, in himmlischem Schimmer",
                "Wie ein Maitag dem Schoß feuchter Auroren entsprießt.",
                "Warum verlernst du mein Mund mit Seraphinen zu reden?",
                "Warum lächelst du mir, himmlische Freude, nicht mehr?",
                "Ach, Du bist mir geraubt, die Du mich leben gelehret,",
                "Wie das Olympische Volk goldne Äonen durchlebt!",
                "Ach, Du bist mir geraubt! Mit dir verließ mich die Freude",
                "Und der Liebe Gefolg und die ätherische Ruh.",
                "Kaum daß die Muse mich noch mit ihrer Gespielin besuchet,",
                "Und die Leier mir nicht weinende Töne versagt.",
                "Oft sinkt mein wünschendes Herz in träumrische Dämmrung, und siehet",
                "Dein nachahmendes Bild vor sich und eilet ihm nach,",
                "Wallt und bebt, als ob es in deine Umarmungen bebte,",
                "An dein klopfendes Herz, doch Du umarmest mich nicht!",
                "Denn erwach ich, der Schatten zerfließt in die Luft, denn entfließen",
                "Tränen dem Aug, das bang hin in die Einsamkeit sieht.",
                "Der du mein Klagen oft hörst, und die Augen voll suchender Blicke",
                "Und das seufzende Herz hoch von den Wipfeln erblickst,",
                "Oder aus silbernen Wolken, in deren lazurnem Schoße,",
                "Ariel, dich oft mein dichtrisches Auge gesehn;",
                "Siehst du auch itzt meine Tränen und wie am einöden Bache",
                "Sich dein wehmütiger Freund unter den Tannen verliert;",
                "O so höre mich an! Floß je dein himmlisches Herze,",
                "Wenn es zwei Liebende sah, still in Entzückungen hin,",
                "Strahlte dein Antlitz je heller, wenn ein unschuldiges Mädchen,",
                "Das nie die Liebe gefühlt, stand, und ihr bebendes Herz",
                "Und die errötende Wange besah und süßere Wünsche",
                "Voll beliebter Unruh in sich sanft tönend vernahm,",
                "Schöner errötet, und dann den redlichen Jüngling erblickte,",
                "Der Sie die Liebe gelehrt, eh Sie die Liebe gekannt,",
                "Schüchtern ihn ansah, und neue Gefühl im schlagenden Busen",
                "Fühlt' und im Widerstehn, Liebe, dich siegend empfand;",
                "Segnete jemals dein lächelndes Aug aus heiliger Stille",
                "Wenn mich Sophie umfing, unsern Empfindungen zu;",
                "Brachtest du jemals in goldenen Schalen die Tränen der Hoffnung",
                "Und der dankenden Brust stille Gebete vor Gott;",
                "O so hör itzt, Ariel, mich um der menschlichen Freuden,",
                "Die du oft beim Anblick unsrer Umarmung gefühlt!",
                "Bringe Sie her, die mein Herze verlangt; du hast Sie begleitet,",
                "Als Sie zuerst, unbewußt von mir geliebt zu sein, kam.",
                "Ach! du warst's auch, der ihr, als ich der göttlichen weinte,",
                "In die zärtliche Brust gleiche Bewegungen goß.",
                "Bringe Sie mir entgegen, und wenn Sie nun nähert, so eile",
                "Von der Göttlichen weg, die Du in Amorgestalt",
                "Mit sanftwehenden Flügeln umgabst, und eile schnell schauernd,",
                "Wie ein rauschender Nord goldene Ähren durchstürmt,",
                "Vor ihr und rufe mich hin auf die Spur, die den eilenden Wagen,",
                "Der dich, Sophie, mir bringt, schöner und festlich begrüßt.",
                "Doch – verlasse Sie nicht! die sympathetische Liebe",
                "Wird mich mit Göttergewalt schon zu der kommenden ziehn.",
                "Bleibe bei ihr und schwebe zephyrisch mit fröhlichen Flügeln",
                "Bald an der heitern Stirn meiner Geliebten dahin,",
                "Bald um die Rosenwangen der Schönen Schwester, die würdig,",
                "Ihre Schwester zu sein, blüht und Unsterblichen gleicht."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode an Schinz",
        "text": [
            [
                "Wenn du Daphnen umarmst, und ihr geliebtes Aug",
                "Alles, was Sie empfindet, sagt,",
                "Und vor himmlischer Lust, Freund, dein gefühlvoll Herz",
                "An dem Herzen der Freundin bebt,",
                "Wenn dein Blick itzt an ihr voller Entzückung hängt,",
                "Sieht, wie Unschuld und Zärtlichkeit",
                "Jede Miene belebt, wenn Du, in ihrem Kuß",
                "Ganz gesättigt, zu groß dich fühlst,",
                "Goldne Wünsche zu tun; sprich mein Geliebtester,",
                "Wenn, von Daphnen geliebt zu sein,",
                "Wenn der große Gedank ganz deine Seele füllt,",
                "Und kein Trieb ist, den Daphne nicht",
                "Ganz beruhiget hat, fühlst du, o Schinz, dann nicht",
                "Diesen einzigen Wunsch in dir:"
            ],
            [
                "»Möchtest Du auch hier sein, der du mich ferne liebst,",
                "Der du fern von Sophiens Arm",
                "Dein Verhängnis beweinst, und noch die Tränen mehr,",
                "Die die himmlische Freundin weint,",
                "Möchtest du auch hier sein! Wärst Du der Seligkeit",
                "Zeuge, die itzt mein Leben krönt,",
                "Jener, deren Gestalt sich vor dein wünschend Herz",
                "Stellte, da du Balsoren sangst!",
                "Wäre die auch bei uns, die du so zärtlich liebst,",
                "Die so himmlisch dich wiederliebt!",
                "O, was fühlten wir dann, Wieland, was fühlten wir!",
                "O, wie zärtlich umarmten sich",
                "Unsre Freundinnen dann! o, wie umarmten wir",
                "Uns bei ihren Umarmungen!",
                "Auch der segnete dann unsrer Empfindung zu,",
                "Dessen Nam uns zur Tugend weckt,",
                "Mit Sokratischem Blick lächelte Bodmer oft",
                "Unsrer edleren Liebe zu.",
                "O dann fänd uns die Ruh mit der ätherschen Lust",
                "In gesangvollen Hainen gehn,",
                "Unter Lauben, wo gern, weil sie die Einfalt liebt,",
                "Sich die Weisheit zur Freundschaft findt.",
                "O dann wären wir, Freund, seliger, als voreinst",
                "Die Bewohner Arkadiens,",
                "Wo die Unschuld und Lust lächelnder Nymphen Reihn",
                "Zu harmonischen Tänzen rief.«"
            ],
            [
                "Wünscht dein Herz nicht so, wenn Du in Daphnens Arm",
                "Mehr die Triebe nach Freunden fühlst?",
                "Ja, so wünschet mein Schinz! ach! warum hörest Du",
                "Unsre weiseste Wünsche nicht,",
                "Der du niemals gehört, daß ein gemeiner Wunsch",
                "Mein erhabneres Herz entweiht!",
                "O! wie wären wir dann glücklich! dann wünschten wir",
                "Nimmer! heitre Zufriedenheit,",
                "Wie die Liebe sie schenkt, breitete dann um uns",
                "Ihre Schwanengefieder aus,",
                "Jede Stunde, die wir lebten, der gäbest Du,",
                "Weisheit, neuen verschiedenen Reiz;",
                "O! wir lebten dann so, wie man der Ewigkeit",
                "Und der nähern Gottheit lebt!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode [1]",
        "text": [
            [
                "Und ich seh dich noch nicht, und mein verlangend Herz",
                "Bebt noch in deiner Umarmung nicht?",
                "Und die Seele, die dich so unaussprechlich liebt,",
                "Freundin, liegt noch, wie vom Gram betäubt,",
                "Wie in Ohnmacht! vom Schmerz ihres ätherschen Lichts",
                "Und der Stärke beraubt, die sie",
                "Zum Olympus oft hob; seufzet und reißt sich nicht",
                "Aus den Fesseln des Kummers los.",
                "Solls vergeblich dann sein, Göttliche, daß ich dich",
                "Meinen Armen schon nah geglaubt?",
                "Und ich soll dich nicht sehn, die meine Seele liebt,",
                "Die ich von allem, was Gott nicht ist,",
                "Aus der Schöpfung Bezirk (ach wie entbehrt ich dich?)",
                "Ganz allein nicht entbehren kann?",
                "Die mein fühlendes Herz mächtig zur Tugend reizt,",
                "Die zur Freundschaft mich bildete,",
                "Dich, dich soll ich nicht sehn? Sinke nur, banger Geist,",
                "In unsterbliche Schmerzen hin!",
                "Sei verschlossen dem Trost! Hoffnung verbreit um mich",
                "Dein zufriednes Gefieder nicht!",
                "Schmerz, dich will ich allein fühlen, du seist hinfür",
                "Meine Wollust! Empfindungen",
                "Meines Jammers, o bebt, bebt, und verstummet nie,",
                "Die entkräftete Seele durch!",
                "Ach, wie kann ich noch sein! Seele, vor Sie gemacht,",
                "Sie zu lieben von Gott gehaucht,",
                "Ach wie kannst du noch sein? Sei denn, und weine nur,",
                "Beb, und fühle, und denke nicht!",
                "Oder fühlest du noch, denkst du, so sieh in dir,",
                "O so sieh nur ihr Bildnis an,",
                "Ihr olympisches Bild, mit den Empfindungen",
                "Sieh es stumm und zerwallend an,",
                "Wie du sie einst gesehn, da Sie das erste mal",
                "Deinen Augen entgegenkam,",
                "Mit betroffenem Blick, der nur Bewundrung war,",
                "Der erstaunend und unverwandt",
                "Auf ihr ruhte, den Geist, der ihre Bildung schmückt",
                "Und den lächelnden holden Mund,",
                "Und der redlichen Stirn Heiterkeit sah, und dann",
                "In dem Aug, wo die Göttliche,",
                "Wo die Seele sich malt, wo sie der Himmlischen",
                "Mächtig siegende Sprache redt,",
                "Den unsterblichen Hang unserer Seelen las,",
                "Sympathien der Liebe las.",
                "So empfinde mein Herz, wenn du ihr Bildnis siehst,",
                "Das so wert ist, ein Engelsherz",
                "Einzunehmen! wie wert, ach wie so wert ist es,",
                "Daß du es nur allein noch denkst.",
                "Ja, dich denk ich allein, dich – und die Ewigkeit,",
                "Und den Gott, dem du ähnlich bist.",
                "Die sich sonst mir so schön als ein ätherischer",
                "Frühling zeigte, die Zukunft, hat",
                "Keinen Reiz mehr für mich! Bilder der Seligkeit,",
                "Phantasien von Götterlust,",
                "Ach, wo seid ihr dahin? hin! mein betrogner Geist",
                "Haßt euch, treulose Hoffnungen!",
                "Hofft nun nimmer, und sieht, wenn er ins ferne sieht,",
                "Öde, grundlose Tiefen nur.",
                "Ach! wie warst du so kurz, Glück, das der Himmel nur,",
                "Selten nieder zur Erde sendt!",
                "O wie selig war ich! Tage, wo seid ihr hin,",
                "Die ihr voll unaussprechlicher",
                "Seligkeiten, voll Ruh, voll nie empfundner Lust,",
                "Allzu plötzlich vorüber floht?",
                "Ja, wenn einst meine Zeit mir, wie ein Morgentraum,",
                "Wie die Jahre der Kindheit scheint,",
                "O so werdet ihr mir, Tage der Liebe, noch",
                "In der Ewigkeit festlich sein!",
                "Der Erinnerung wert, daß die Unsterblichen",
                "Froh euch wieder empfinden, wert!",
                "Ach! wie selig war ich! da ich, o Doris, dir",
                "Heimlich weinte, da noch mein Herz",
                "Von Empfindung gedrängt, und deiner Würde voll,",
                "Dich zu lieben, sich selbst verbarg!",
                "O wie seliger noch, da du das erste Mal",
                "Mich mit Augen voll Zärtlichkeit",
                "(O wie redeten sie! o wie viel sagten sie!)",
                "Liebenswürdigste, angeblickt.",
                "Sei mir heilig, o Tag, da Sie empfindungsvoll,",
                "Voll unschuldiger Liebe mich",
                "Ansah, da mir ihr Aug ewige Treue schwur,",
                "Dreienzwanzigster des Augusts",
                "Sei gesegnet! Vor dich bet ich die Vorsicht einst",
                "Mit ätherischen Tränen an;",
                "In der Ewigkeit noch, wenn, die itzt prächtig blühn,",
                "Alle Sonnen verwelket sind,",
                "Wenn Äonen von Zeit in sie geflossen sind,",
                "Feir ich, seligster Tag, dich noch.",
                "In der Göttlichen Arm, ganz in Entzückungen,",
                "In Entzückung des Himmels ganz",
                "Ausgegossen will ich wieder die Seligkeit",
                "Fühlen, die du mir damals gabst.",
                "Welche Zeiten voll Ruh, Tage der heiligen",
                "Liebe, Stunden der Zärtlichkeit,",
                "Fremd dem irdischen Volk, voll von Empfindungen,",
                "Die keine menschliche Sprache sagt,",
                "Folgten, aber zu schnell, himmlischer Tag, dir nach?",
                "An Umarmung und Küssen reich.",
                "Reich an heiliger Lust, und an erhabneren",
                "Überirdischen Freuden reich!",
                "Gott, du hast sie gesehn! Jede Empfindung war,",
                "Jede Neigung in unsrer Brust",
                "War dir sichtbar; du hast segnend uns angestrahlt,",
                "Denn du, Gott, bist die Liebe ja!",
                "Da Du uns so gesehn, da du uns segnetest,",
                "Dachte da nicht dein göttlich Herz:",
                "Euer Wunsch ist erhört, Kinder der Zärtlichkeit,",
                "Die ihr folgsam dem süßen Hang,",
                "Der mit ewger Gewalt Herzen zusammenzieht,",
                "Euch so redlich, so edel liebt,",
                "Ihr sollt glücklicher sein, als euer zärtliches",
                "Frohes Herze zu wünschen wagt;",
                "Tage warten auf euch, jener Zufriedenheit",
                "Himmelgränzer Welten voll;",
                "Wie sein Leben man lebt, wenn es der Unschuld Reiz,",
                "Und die Weisheit olympisch macht.",
                "Hast du also gedacht, Vorsicht, so winke mir,",
                "O so winke mir Hoffnung zu!",
                "Führe Doris zu mir, daß mein erschöpftes Herz",
                "In den süßen Umarmungen",
                "Wieder mächtiger schlag, und dir, geliebtes Herz,",
                "Folge, wenn du so himmlisch fühlst.",
                "Daß vom lieblichen Glanz, der ihrem Aug entfließt,",
                "Mein erkalteter Geist, belebt,",
                "Wieder aufblüh, geschickt in die äthersche Luft,",
                "Weise Rowe, dir nachzufliehn.",
                "Von ihr zärtlich umarmt, an ihr seraphisch Herz,",
                "Überwallend von Lust, gedrückt,",
                "Vom melodischen Ton, der ihrem Mund entschallt,",
                "Ganz erfüllt, und zu geistigen",
                "Harmonien entzückt, will ich, o Tugend, dich",
                "Stärker lieben und würksamer",
                "Wie auf Schwingen des Wests will ich in Bodmers Arm",
                "Und in Schinzens Umarmungen",
                "Von ihr eilen. Dann soll Doris mich tränenfrei",
                "Küssen, und mich entfliehen sehn."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode [2]",
        "text": [
            [
                "Die du, als mein Geschick mich zu der Erde rief,",
                "Mich mit segnendem Mund küßtest und weihetest,",
                "Hier dein Sänger zu sein, Weisheit, begeistre mich,",
                "Daß ich von deiner Schönheit sing."
            ],
            [
                "Ach wie wenige sind's, Göttin, wie wenige,",
                "Denen Du dich vertraut? welche den Sonnenglanz",
                "Deiner Schönheit gesehn und den entzückenden",
                "Süß harmonischen Mund gehört!"
            ],
            [
                "Und wie sollten sie dich finden? wo sucht man dich?",
                "Ist der Zugang zu dir mit unersteiglichen",
                "Furchtbarn Alpen verwehrt? oder verbirgst du dich",
                "In cimmerische Finsternis?"
            ],
            [
                "Ist's ein blumenlos Land öd und von Raben nur",
                "Und von Eulen bewohnt? Sind es cecropische",
                "Labyrinthe, wodurch man zu den Höhen irrt,",
                "Die dein ewiger Tempel krönt?"
            ],
            [
                "Ist's der runzlichte Duns oder Caritides,",
                "Der den dornichten Weg, Göttin, uns führen soll?",
                "Ist dein Heiligtum denn staubichten Träumern nur,",
                "Aquinaten nur aufgetan?"
            ],
            [
                "Ach! so suchen sie dich! Dich, die mein Sokrates",
                "Bei der holden Natur unter den Grazien,",
                "(Ein entzückend Gesicht!) schwesterlich sitzen find,",
                "Wie Diana bei Nymphen sitzt."
            ],
            [
                "Wenn der stolze Sophist über die Sterne bald",
                "Deine Larve verfolgt, bald dich im Abgrund späht,",
                "Wenn ein schwärmender Kopf, fiebrischer Flammen voll,",
                "Dich in Wolken zu küssen wähnt,"
            ],
            [
                "So begegnetest du, schön wie Unsterbliche,",
                "Und mit offenem Arm suchenden Tullien,",
                "Epikur sah dich so, unter hymettischen",
                "Rosen küßte dich Platon oft."
            ],
            [
                "Mit wohlredendem Mund, wie ihn Diotima",
                "Und mich Doris gelehrt, hast du den Weisesten,",
                "Was kein Zänker gewußt, die vergeßne Kunst!",
                "Leben gelehrt und ein Mensch zu sein."
            ],
            [
                "Höre, Weisheit, auch mich, wenn je mein junger Fuß",
                "Deine Pfade gesucht, und mich Aurora oft",
                "Wundernd ansah und dann einen zufriednen Glanz",
                "Um mein forschendes Auge goß,"
            ],
            [
                "O so zeige dich mir, wie du dich Bodmern zeigst,",
                "Dich zu sehen gewohnt, voll des olympischen",
                "Sanften Lichts, das dein Aug unerschöpft um sich gießt,",
                "Mißt Er leicht deine Gegenwart,"
            ],
            [
                "Lehr auch mich, wie du Ihn gelehrtest, die edle Kunst,",
                "Dich in Menschen Gestalt (denn deinen Götterglanz",
                "Trägt kein Sterblicher nicht;) reizend, daß jedes Herz",
                "Dein eroberndes Lächeln fühlt,"
            ],
            [
                "Vorzumalen; nicht so, wie dich Anakreon",
                "Unterm taumelnden Chor, wild wie Eurypyle,",
                "Oder jener gleich zeigt, die mit dem jauchzenden",
                "Sich in junge Gesträuch verlor,"
            ],
            [
                "In erhabner Gestalt, doch daß die Majestät",
                "Deines göttlichen Blicks milder durch Anmut sei,",
                "Ungekünstelt, das Haar oder den Busen nur",
                "Mit dem Schmuck der Natur bekränzt."
            ],
            [
                "Von dir, Weisheit, gelehrt, von dir behaucht will ich",
                "Deiner heiligeren Zahl, edleren Jünglingen,",
                "Oder Mädchen, wie die, welche mich itzt umarmt,",
                "Singen, wie du so selig machst,"
            ],
            [
                "Wie nur der, nur der lebt, welchem du Heiterkeit",
                "Und harmonisches Licht in seine Seele gabst,",
                "Der gelehret von dir gegen die arme Ruh",
                "Goldne Sorgen nicht tauschen mag,"
            ],
            [
                "Der die Gottheit da sieht, wo Sie sich offenbart,",
                "Der in jedem Geschöpf nicht ihren Strahl verkennt,",
                "Und mit ordnendem Blick jeglichem Liebe schenkt,",
                "Das mit Schönheit und Güte reizt,"
            ],
            [
                "Daß der weise nur sei, der es gewaget hat,",
                "In sein Herze zu sehn, ob sein geblendter Geist",
                "Gleich zurücke gebebt, wie wenn ein kühner Blick",
                "Sich ins Antlitz der Sonne wagt."
            ],
            [
                "Der da unterm Geweb zahlloser Neigungen,",
                "Die ins innerste sich, schamhaft gesehn zu sein,",
                "Oft verstecken, der da seiner Unsterblichkeit",
                "Samen, der Gottes Nachahmung, fand"
            ],
            [
                "Und der großen Idee voll vor sein Herze wacht,",
                "Keinen kleinern Zweck vor seine Augen steckt,",
                "Als, den göttlichen Teil, der seinen Leib beherrscht,",
                "Seinem ewigen Quell zu nahn."
            ],
            [
                "Vor dir, Weisheit, gestärkt, will ich der Laster Brut",
                "Und den Götzen des Wahns und dem vielköpfigen",
                "Irrtum Widerstand tun, stets ein erklärter Feind",
                "Allem, was dich, o Menschheit schändt."
            ],
            [
                "In bezauberndem Reiz, jugendlich schön und frei",
                "Will ich die Wahrheit alsdann zeigen, in nackender",
                "Liebenswerter Gestalt, so trat Elise dort,",
                "Ein lebendiger Marmor, her."
            ],
            [
                "Freunde, höret mir zu, und euer edles Herz",
                "Schlage stärker in euch, wenn ihr mich singen hört,",
                "Dann erinnert mich oft: Freund, laß dein Leben stets",
                "Lehrend wie deine Lieder sein."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode [3]",
        "text": [
            [
                "Wen Du, o Muse, da er geboren ward,",
                "Lächelnd umfingest, den wird kein Siegesgeschrei",
                "Mit Lorbeern, die vom Blut der Feinde",
                "Tauen, bekrönt, durch das Schlachtfeld führen."
            ],
            [
                "Daß ihm die Nachwelt bei den Erobrern seh,",
                "Klagt keine Mutter, eilt aus des Mädchens Arm,",
                "Das ihm nachweint, kein Jüngling",
                "Hin in die Schlacht, sein Blut zu strömen."
            ],
            [
                "Noch da er kindisch sich um den Busen schmiegt,",
                "Oft mit Entzückung mütterlich angeweint,",
                "Fühlt er schon mehr als andre, tönet",
                "Etwas harmonisches in seinem Weinen."
            ],
            [
                "Da schon empfindt er lächelnder Blicke Kraft,",
                "Da wird sein Herz in ihren Umarmungen",
                "Nach dem Herzen der Mutter gebildet,",
                "Zärtlich und schön, wie ein junger Amor."
            ],
            [
                "Oft stehst du denn in Stunden der Mitternacht,",
                "Erato, bei ihm; wenn itzt die Mutter müd",
                "Ihn zu umarmen, eingeschlummert,",
                "Und ihn in Träumen schon glücklich siehet."
            ],
            [
                "Da stehst du bei ihm, wehst in sein offnes Herz",
                "Mit Zephyrlippen deine Empfindungen.",
                "Formst in der wächsernen Brust des Säuglings",
                "Jeglichen Trieb, dir einst nachzufühlen."
            ],
            [
                "Ihn trägt die hohe einsame Bahn dereinst",
                "Auf Flaccus Spuren, oder den Hainen zu,",
                "Wo dein unsterbliches Lied, o Maro,",
                "Durch die Homerischen Lorbeern rauschet;"
            ],
            [
                "Oder in Täler hin zu dem Silberquell,",
                "Der, wie dein Trinklied, Sänger von Teos, fließt,",
                "Oder wie deines Mädchens Küsse,",
                "Wenn du, von ihnen berauscht, geraset."
            ],
            [
                "Denn lehrt ein Mädchen, welches der Doris gleicht,",
                "So schön, mit Augen, die so begeisternd sind,",
                "Ihn umarmend, die Liebe singen,",
                "Und dich, o Unschuld, der Liebe Schwester."
            ],
            [
                "Er übt die Haine, wenn sie der Morgen grüßt,",
                "Oder wenn auf den Auen der Frühling schläft,",
                "Den Ruhm der Tugend nachzuhallen.",
                "Menschen sind taub, doch ihm horcht der Seraph!"
            ],
            [
                "Ihn wird die Nachwelt, wenn seine Stimme schon",
                "Sich den Gesängen Englischer Harfen mischt,",
                "Hören, ihn segnen, seine Hymnen",
                "Vor dem nachahmenden Jüngling spielen,"
            ],
            [
                "Welcher, sie hörend, sich hingezücket fühlt,",
                "Göttlich zu singen. Auch weint bei seinem Lied",
                "Einst manch jugendlich weiches Mädchen,",
                "Zärtlich wie Doris, und liebt den Sänger."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode. Klagen und Beruhigung",
        "text": [
            [
                "Du, die unsterblich ist, der Seraphinen Schwester,",
                "Du, deren angebornen Glanz",
                "Noch dunkler Stoff, des Todes Kleid verhüllet,",
                "Itzt Tier, doch einst ein Gott!"
            ],
            [
                "Fühlst du, o Seele, dich? Bebst du in deinen Banden",
                "Vom Thron gestürzte Königin? –",
                "Oft angelockt, getäuscht und nie befriedigt",
                "Wankt dein ätherscher Blick"
            ],
            [
                "Auf dieser Erd umher, dem Vaterland des Irrtums,",
                "Des Lasters mörderischer Gruft!",
                "Wo Traum und Wahrheit nur die Sonn entscheidet,",
                "Und selbst die Liebe haßt, –"
            ],
            [
                "Mein zarter Wille bebt vorm Anblick der Verwüstung,",
                "Die dich einst, schöne Erd, entstellt.",
                "Er, an der Brust der holden Lieb erzogen,",
                "Trägt nicht des Hasses Blick!"
            ],
            [
                "Ach! die der Geister Herr zu gleichen Seligkeiten,",
                "Die Tugend zu genießen, schuf,",
                "Die jagt der Durst nach unglückselgen Gütern",
                "In einen ewgen Krieg!"
            ],
            [
                "Wie wird dir, Seele, dann, wenn du voll Menschenliebe",
                "Herab auf dein Geschlechte blickst?",
                "Sie, die du gern mit deinem Schmerz beglücktest,",
                "Sie sind des Elends Raub!"
            ],
            [
                "Du weinst! – Du breitest dich mit allen deinen Wünschen",
                "Zum göttlichsten Geschäfte aus,",
                "Zum Wohltun! Der Gedank, Glück um dich her zu schaffen,",
                "Schon der belohnte dich!"
            ],
            [
                "Und ach! was hindert dich? dein Wille bleibt nur Wünschen!",
                "Du, die des Himmels Grenzen selbst",
                "Mit der Gedanken Seraphs-Flug erreichet,",
                "Bist arm an äußrer Kraft."
            ],
            [
                "Beschämt, bestürzt, verirrt im Labyrinth des Schicksals",
                "Entfliehst du in dich selbst – doch ach!",
                "Auch in dich selbst, auch in den Sitz der Liebe",
                "Verfolgt der Kummer dich!"
            ],
            [
                "Ich fühl es, wie du oft die leichtern Flügel schwingest",
                "In reinre Gegenden empor,",
                "Doch drückt ein innrer Hang, der Feind des Wesens,",
                "Dein Nichts, dich stets zurück! –"
            ],
            [
                "O Schöpfer! ist denn hier der Wunsch der Ruh Verbrechen?",
                "Wie? Oder ist der Freude Fuß",
                "Nur an des Himmels goldne Flur geheftet,",
                "Wo du sie lächelnd schufst?"
            ],
            [
                "Soll auch der Edlere den die Syrenen Kehle",
                "Der Erden Freude nicht entzückt",
                "Der, sich bewußt, tief unter seinen Wünschen",
                "Der Thronen Schimmer sieht,"
            ],
            [
                "Soll denn auch der umsonst nach echter Ruhe schmachten,",
                "Auch der? – So fragt ich Kummervoll,",
                "In eine Nacht von Hoffnungslosen Sorgen",
                "Und in mich selbst verirrt."
            ],
            [
                "Da sah ich plötzlich dich, Serena, vor mir stehen,",
                "Die Tugend lächelte aus Dir,",
                "Dein Auge winkte Ruh, und alsbald wurden",
                "Die Winternächte hell."
            ],
            [
                "O Göttliche! Dich gab mir meines Schicksals Güte",
                "Zur zärtlichen Begleiterin,",
                "Der Weg zur Ewigkeit, sonst öd und finster,",
                "Wie blüht er um Dich her?"
            ],
            [
                "Dein zärtlich Herz, das nach dem Ebenbild der Unschuld",
                "Die freie Wahrheit bildete,",
                "Das zu besitzen – o wie reich, Serena,",
                "Wie selig macht das mich?"
            ],
            [
                "Du, Freundin, lehrtest mich der Tugend Wert empfinden.",
                "Du machtest mich mir selbst bekannt.",
                "Dir dank ich es, daß mich in goldnen Stunden",
                "Der Muse Gunst besucht. –"
            ],
            [
                "Entflieh, o Kummer! weicht, ihr Sorgen für die Zukunft,",
                "Mißgönnt mein itzig Glück mir nicht!",
                "Serena, wen Du liebst, der kränkt die Vorsicht",
                "Durch jeden niedern Gram."
            ],
            [
                "Und hat sie mir nicht auch Dein großes Herz geschenket,",
                "Mein Bodmer, dem Urania",
                "Die Weisheit vom Olymp und Symphonien",
                "Aus ihrer Harfe gab?"
            ],
            [
                "Du liebest mich! Mir gibt mein dreimal selig Schicksal",
                "Dein menschenfreundlich Aug zu sehn.",
                "Du reizest mich mit deiner höhern Tugend",
                "Und siehst mir liebreich nach."
            ],
            [
                "O Himmel bin ich nicht zu kühn noch mehr zu wünschen? –",
                "(Doch Bodmer selber wünschte so!)",
                "O dürftest du den frommen Wunsch erlauben!",
                "Soll er unmöglich sein?"
            ],
            [
                "Wie selig? Lebt ich einst in einer armen Hütte",
                "Die Freiheit mehr als golden macht,",
                "In deinem Umgang, zärtliche Serena,",
                "Dir und dem Himmel nur!"
            ],
            [
                "Zwar von der Welt getrennt, in einer holden Wildnis",
                "(Gleich dem beglückten Aufenthalt,",
                "Wo Billeter mein Herz mir abgewonnen,",
                "Wo deine Unschuld mich,"
            ],
            [
                "O Daphne, still entzückt, wo ich den Freund gesegnet,",
                "Den dein geliebtes Herz beglückt –)",
                "Doch nicht allein! oft von den jungen Nymphen",
                "Des Eichenwalds gesehn"
            ],
            [
                "Zuweilen gingen wir mit Siphas holden Töchtern",
                "Am See, der Evens Spiegel war;",
                "Bald macht ein Freund, ein Heß, uns mit der Weisheit",
                "Durch sein Gespräch vertraut."
            ],
            [
                "Ja unsre Seligkeit entlockte selbst die Engel",
                "Gott nähern Welten, uns zu sehn;",
                "Wir hörten denn in hellen Mitternächten",
                "Ihr empyreisch Lied."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode an Serena",
        "text": [
            [
                "Alles schlief um mich her, traurige Stille lag,",
                "Also schien es dem Schmerz, auf der entschlafnen Welt,",
                "Gleich der schauernden Stille",
                "An dem Morgen des Weltgerichts."
            ],
            [
                "Jeder nächtliche Hauch schien mir ein Widerhall",
                "Meiner Seufzer zu sein; wie mit erbleichtem Glanz",
                "Eine sterbende Sonne",
                "Ihren zitternden Welten scheint,"
            ],
            [
                "Also schien mir der Mond, aber er hörte nicht",
                "Meine Klagen. Doch der, der in Serenens Brust",
                "Jeder heiligen Neigung",
                "Sanftgebietende Stimme hört,"
            ],
            [
                "Hörte mich! Du auch vielleicht, Unter den Seraphim",
                "Vor den andern beglückt, den er Serenen gab,",
                "Daß der Tugenden keine",
                "Ohne himmlischen Zeugen sei,"
            ],
            [
                "Auch du sahest vielleicht wie ich geängstigt lag,",
                "Ganz mit Kummer umzäunt! Denn sie entflohen mir,",
                "Sie, durch die ich noch lebte,",
                "Tausend selige Hoffnungen."
            ],
            [
                "Als ich weinend so lag, ringsum von furchtbaren",
                "Künftigkeiten geschreckt; Siehe da trat das Bild",
                "Meiner sterbenden Freundin",
                "Vor mein bebendes Angesicht."
            ],
            [
                "Allzuschön für die Welt, die Sie verkennet hat,",
                "Und zum Himmel schon reif, hatte der Ewige",
                "Sie zu seiner Belohnung",
                "Von der Erden hinweg gerückt."
            ],
            [
                "Denn sie hatte nunmehr, nach des Geschickes Schluß",
                "Alle Tränen geweint. Gottmensch, du zähltest sie",
                "Und bestimmtest zum Lohne",
                "Jeder Trän eine Ewigkeit!"
            ],
            [
                "Die mit denen Sie oft, unter die Seraphim",
                "Schon zum Thron hin entzückt, betend am Himmel hing,",
                "Ihre zärtlichen Augen,",
                "Fielen ernst und gebrochen zu."
            ],
            [
                "Fromme Unschuld, ein Herz welches nicht heucheln kann",
                "Das gewohnt ist dem Blick, des der Allwissend ist",
                "Seine Gedanken zu zeigen,",
                "Und die zärtlichste Menschenhuld"
            ],
            [
                "Spricht ihr Angesicht noch! Aber was sagt mir hier",
                "Dieser traurige Zug, der aus dem himmlischen",
                "Sanften Lächeln hervorbricht?",
                "Und auch Englische Seher rührt."
            ],
            [
                "Also lag sie vor mir, die ich mit Zärtlichkeit",
                "Mit Verehrung geliebt, deren erhabner Blick,",
                "Gleich als wär sie mein Schutzgeist,",
                "Mich zu jeglicher Tugend rief."
            ],
            [
                "Ach! der blühende Leib, den die Natur so schön,",
                "Wie zur Ewigkeit, schuf; soll er zu Staub verblühn?",
                "Und dies Antlitz der Liebe,",
                "Seiner Seele getreues Bild!"
            ],
            [
                "Weinet, die ihr sie kennt, Edlere Sterbliche!",
                "Nicht ihr, denen der Geist ihres beredten Blicks",
                "Und die Schönheit und Würde",
                "Ihrer Seele nicht sichtbar war,"
            ],
            [
                "Weinet Freunde, die ihr je sie gesehen habt,",
                "Und in ihrem Gesicht mehr als nur Grazien",
                "Mehr als sterbliche Schönheit",
                "Mit Verehrung gesehn habt!"
            ],
            [
                "Weint! itzt ist es bald Staub, was ihr mit Wunder saht!",
                "Ach! wie klopft mir mein Herz! Ach! Sie belohnt nicht mehr",
                "Meinen segnenden Blick, ach! sie vernimmt es nicht",
                "Was die weinende Liebe klagt!"
            ],
            [
                "Doch verstumme, mein Schmerz! Lästernde Klage, flieh!",
                "Dam es kommt einst der Tag, da sie wird auferstehn,",
                "Da in himmlischer Schöne",
                "Dieser Leib aus dem Grabe geht."
            ],
            [
                "Der, der einst für sie starb und für sie auferstand,",
                "Wird mit eben dem Wort, welches den Welten rief",
                "Den entschlafnen Gebeinen",
                "Sagen: wachet zum Himmel auf!"
            ],
            [
                "Für die Ewigkeit schön, dem der sein Bild ihr gab",
                "Ähnlich, tritt sie alsdann unter die Engel hin",
                "Und umarmet voll Liebe",
                "Ihren wiedergefundnen Freund."
            ],
            [
                "Sei mir heilig, mein Herz! die du geliebet hast",
                "Trug des Ewigen Bild, die dich geliebet hat",
                "Lobt itzt über den Sonnen",
                "Mit den Scharen den Ewigen!"
            ],
            [
                "Als die sinkende Brust, die schon erstarrete,",
                "Sich vom letzten Gebet sanft, wie gen Himmel, hub,",
                "War der sterbenden Christin",
                "Letztes heißes Gebet für Dich!"
            ],
            [
                "Welche Würde gibt dir, daß sie so für dich bat",
                "Noch zu irdisches Herz! Sei nun nicht irdisch mehr!",
                "Sei es würdig, noch itzo",
                "Von Serenen geliebt zu sein!"
            ],
            [
                "Hör, Unendlicher an, was an der Freundin Grab",
                "Meine Seele gelobt! Hör auch verklärter Geist,",
                "Aus den seligen Sphären",
                "Meinen frommen Gelübden zu!"
            ],
            [
                "Klagen will ich dich nicht. Denn du bist seliger",
                "Als ein sterblicher faßt. Sollt ich des Christen Tod",
                "Mit unglaubigen Tränen",
                "Und mit sträflichem Schmerz entweihn?"
            ],
            [
                "Aber, was ich noch hier lebe, das sei allein",
                "Dir, mein Schöpfer, gelebt! Wo nun mein Erbe ist,",
                "Sei mein Wandel! im Himmel",
                "Wo Serena die Gottheit schaut."
            ],
            [
                "Was vergänglich ist, flieh! Freuden der sterblichen",
                "Euch verschmäh ich! Mir sind schon in der Ewigkeit",
                "Hefte Blicke gegönnet!",
                "Sie verdunkeln die Erde ganz."
            ],
            [
                "Wie die Vorsicht es will, fern in der Einsamkeit",
                "Oder unter der Welt, will ich mein übriges",
                "Dir geheiligtes Leben,",
                "Frommer tätiger Weisheit voll"
            ],
            [
                "Still verleben! dem Ruhm unbekannt; wenigen,",
                "Deinen Freunden, bekannt! willig der Toren Hohn",
                "Unbeweglich zu dulden,",
                "Stets ein weiser, ein Menschenfreund!"
            ],
            [
                "So hat die ich geliebt, da Sie im Leibe war,",
                "Stets verkannt von der Welt, aber von Gott gekannt,",
                "Bei den Menschen gewandelt",
                "Gleich unsichtbaren Seraphim."
            ],
            [
                "Also flieget dahin, fliegt in die Ewigkeit",
                "Meine Tage! euch bindt nichts an die Erde mehr",
                "Als die Stimme der Vorsicht.",
                "Fliegt mit meinen Gebeten auf!"
            ],
            [
                "Niemals klage mein Mund! nicht ein entfliehender",
                "Seufzer klag euch hinfort, goldene Hoffnungen,",
                "Engel-gleiche Gestalten",
                "Einer irdischen Seligkeit"
            ],
            [
                "In Serenens Besitz. Gott hat euch weggewinkt!",
                "Dies nur sei mir erlaubt, daß ich in einsamen,",
                "Ernsten, wachenden Nächten",
                "Ins Vergangne zurücke seh!"
            ],
            [
                "In den goldnen August, da ich Serenen sah,",
                "Da mein Leben mir nun neu und verhimmelt schien;",
                "Da in weisen Gesprächen",
                "Unsre schüchterne Liebe wuchs;"
            ],
            [
                "In die Stunden zurück, die wir der Zärtlichkeit",
                "Und der Freundschaft geweiht; da nur Unsichtbare",
                "Unsern redenden Seelen",
                "Aus der Abendluft zugehört;"
            ],
            [
                "Da Ihr geistiger Blick, was keine Sprache sagt,",
                "Was kein Dichter ersinnt, neue Empfindungen",
                "Neue stolze Gedanken,",
                "In mein seliges Herz gestrahlt;"
            ],
            [
                "Da ich Tränen der Lust, Tränen der Dankbarkeit",
                "In Entzückung zu Gott von ihr hinaufgeweint,",
                "Ihrer sittsamen Wange",
                "Stumm vor Freuden entküssete."
            ],
            [
                "Also sei mir erlaubt, in mein vergangnes Glück",
                "Mit wehmütiger Lust dankbar zurückzuschaun!",
                "Mit verlangenden Augen",
                "Will ich dann, o Serena, dich"
            ],
            [
                "Aus den Sternen herab, ringsum von Seraphim",
                "Und von Klarheit umstrahlt, ehrfurchtvoll sinken sehn,",
                "Wie du mit segnendem Lächeln",
                "Mir zu deiner Umarmung winkst."
            ],
            [
                "Also trieb mich mein Herz, trauriger Ahnung voll,",
                "Um die Mitternachtszeit wachend in Träumen um,",
                "Da dein Schicksal, o Freundin,",
                "Mich in furchtsamen Kummer riß."
            ],
            [
                "Lange sah ich, als wie aus mir herausgezückt,",
                "Mit verbreiteter Seel und mit beträntem Aug,",
                "Auf den ernsten Gedanken",
                "Deiner frühen Vollendung hin!"
            ],
            [
                "Und mit Seufzern der Angst, wie sie des Todes Furcht",
                "Einer Seelen erpreßt, die sich für sterblich hält,",
                "Mit gerungenen Händen,",
                "Bat ich zitternd den Ewigen"
            ],
            [
                "Um dein Leben. Die Nacht ging mit verhülltem Haupt",
                "Unter meinem Gebet langsam bei mir vorbei.",
                "Aber, mit den erwachten",
                "Ersten Strahlen des Morgens, kam"
            ],
            [
                "Eine Stimme zu mir; sanft wie die Frühlingsluft",
                "Weht die Stimme mich an, und mein getröstet Herz",
                "Schlug im Busen gelinder",
                "Und die Tränen versiegten schnell:"
            ],
            [
                "Die um welche du batst, ist dir von Gott geschenkt!",
                "Aber dir nicht allein. Auch der verkehrten Welt,",
                "Soll ihr lehrendes Leben",
                "Lang die sichtbare Tugend sein!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode [4]",
        "text": [
            [
                "Ihr stillen Tiefen, denen mein Geist sich oft",
                "Betrachtend nähert, Tiefen der Ewigkeit,",
                "Geheimnisvolle dunkle Gründe,",
                "Wo die Gedanken so gern versinken,"
            ],
            [
                "Seid mir gegrüßet! Festliche Ewigkeit,",
                "Ich fühl, ich fühl es, daß ich unsterblich bin.",
                "Ihr Engel, ach! ihr Seher Gottes,",
                "Lächelt mir euerm Freund entgegen!"
            ],
            [
                "Die höchste Hoffnung welche der Seraph wagt",
                "Ist mir gegeben, bin ich von Staube gleich.",
                "Ich bin ein Christ. O mein Messias,",
                "Auch für mich hast du den Thron erobert."
            ],
            [
                "Die Mitternächte, die wie unendlich sonst",
                "Mich schrecken würden, hellet mein Glaube auf,",
                "Ich seh durch ungemessne Räume",
                "In die Versammlung der Auserwählten,"
            ],
            [
                "Der Sänger Gottes, die Dich, o Menschenfreund,",
                "O Gott Erlöser, die dich mit Augen sehn;",
                "Ich sehe namenlose Freuden",
                "Auf den Gefilden des neuen Himmels."
            ],
            [
                "Hat wohl mein Engel sanft, im Vorübergehn,",
                "Mein Aug berühret? Welche Entzückungen",
                "Umglänzen mich! Wie ungleich allem",
                "Was ich vorher mit Entzückung ehrte."
            ],
            [
                "Bin ichs auch selber? O wie erbebt mein Geist,",
                "Wie lieblich bebt er unter der süßen Last",
                "Der hohen schwellenden Gedanken,",
                "Welche den werdenden Engel bilden!"
            ],
            [
                "Fleug, meine Seele, einen behendern Flug",
                "Als Seraphs Schwingen, fleug die Gefilde durch,",
                "Die, voll von Gott der sich enthüllet,",
                "Sich unermeßlich vor dir eröffnen."
            ],
            [
                "Wer dürft es wagen, ohne Vermessenheit",
                "So groß zu hoffen? Ohne Vermessenheit",
                "Darf es der Christ. Der nennt den Himmel",
                "Und die Äonen sein altes Erbe."
            ],
            [
                "Unsterblichs Leben, Abgrund von Hoffnungen,",
                "Was fehlt der Seele, welche dich glauben darf?",
                "Dort wird dies Leben sich entwickeln,",
                "Dorten wird was ich hier Unglück nannte"
            ],
            [
                "Zu Jubel werden. Ach! wie beruhigt mich",
                "Die süße Hoffnung! O wie zerfließt mein Herz",
                "In Vorempfindung meiner Wonne –",
                "Freunde, dort werd ich euch wiederfinden."
            ],
            [
                "Ihr die ich liebe, die ihr mir ähnlich seid,",
                "Wie ich, gefühlvoll für die harmonische",
                "Erhabne Tugend, ach dort eil ich",
                "Euch mit verbreitetem Arm entgegen!"
            ],
            [
                "Dort drückt dein Antlitz, denkender Br[eitinger]",
                "Dem Cherub ähnlich Eifer für Wahrheit aus,",
                "Dort lächelt meines B[odmers] Auge",
                "Mir mit belohnendem Blick entgegen."
            ],
            [
                "Auch du, Philokles, – du, mein geliebter H[eß]",
                "Du auch, du Sipha unsrer verdorbnen Zeit!",
                "Und du mit Daphnens schöner Unschuld",
                "Redlicher Sch[inz] wirst mich da umarmen."
            ],
            [
                "Dann schau ich um mich, denn mein verlangend Herz",
                "Fühlt daß du fehlest – aber nun kommst du auch",
                "Herbei, o zärtliche Melissa,",
                "Und dein gefühlvolles Aug weint Freude."
            ],
            [
                "Mit holdem Lächeln führet Irene dich,",
                "Wie triumphiert Sie daß Sie dich wiederfand!",
                "Wie segnet sie die teure Stunde",
                "Da Ihr auf Erden zuerst euch fandet!"
            ],
            [
                "Auch jene Stunde, die mir so festlich ist,",
                "Da mich euch beide Sariel suchen hieß;",
                "Und jede goldene Minute",
                "Die wir der Weisheit und Freundschaft weihten."
            ],
            [
                "Itzt wird die Freundschaft, welche die Tugend band,",
                "Die schönste Neigung unter den Sterblichen,",
                "Zu Lieb erhöhet, wie die Engel",
                "Wie sich die Geister im Äther lieben."
            ],
            [
                "Du auch, Ismene, öffne den holden Arm,",
                "Du sanfte Unschuld! lächle mir wieder zu,",
                "Wie an des Neckars grünen Ufern,",
                "Wo die platonische Weisheit lauschte."
            ],
            [
                "Doch wer ist diese, welcher die Seraphim",
                "Da sie vorbeigeht, wundernd entgegensehn,",
                "Ihr Blick ist Unschuld, die sich fühlet,",
                "Zärtlich und lächelnd ihr ganzes Wesen."
            ],
            [
                "Wie klopft mein Herze! was für Empfindungen",
                "Was für Entzückung! – ach! so empfand ich einst",
                "Für Eine nur! – ja, ja, sie ist es.",
                "Könnte mein Herze sie wohl verkennen?"
            ],
            [
                "Du bist's, Serena, laßt mich, ihr Freundinnen!",
                "Sie ist, sie ist es! Ach! sie ist wieder mein!",
                "Laß mich der neuen Liebe Tränen",
                "Von der hellglänzenden Wange küssen."
            ],
            [
                "O weine nicht mehr! Schönste der zärtlichen",
                "Geliebten Seelen, die ich auf Erden fand,",
                "Mit namenlosen Sympathien",
                "Mit mir verbunden und mir die gleichste."
            ],
            [
                "Ach! mehr als Liebe, war es, o Göttliche",
                "Viel mehr als Freundschaft, was ich für dich empfand,",
                "Komm, laß uns von den Engeln lernen",
                "Namen dem hohen Gefühl zu geben."
            ],
            [
                "Auch warst du schöner als sonst die Seelen sind,",
                "Die, ihres Ursprungs Hoheit uneingedenk,",
                "In Staub verhüllt, entstellt und dämmernd,",
                "Geistlos, nur sinnliche Reize atmen."
            ],
            [
                "Der Himmel wußt es, solche Empfindungen",
                "Drückt keine Liebe, keine Umarmung aus;",
                "So wie ich dich, Serena, liebte,",
                "Konnte kein Sterblicher mehr dich lieben."
            ],
            [
                "Sei ganz Entzückung! Kein labyrinthisches",
                "Verborgnes Schicksal trennt uns, o Freundin, mehr,",
                "Sieh diese Paradies' uns winken,",
                "Sieh die Äonen die um uns schimmern!"
            ],
            [
                "Sei mir gegrüßet, himmlische Ewigkeit,",
                "In welche Freuden läßt du hinübersehn!",
                "Empfangt uns, amaranthne Lauben,",
                "Englische Lauten, ertönt von Liebe!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Ode an Schinz [1]",
        "text": [
            [
                "Heil dem glücklichen Tag der die Belohnungen",
                "Deiner Tugend dir bringt, und von unzählbaren",
                "Goldnen Tagen begleitet",
                "Vom Olympus herunter kommt!"
            ],
            [
                "Nun ist Daphne ganz Dein. Daphne in deren Blick",
                "Lieb und Unschuld dir strahlt; Güte beseelt ihr Herz,",
                "Und ihr holdes Betragen",
                "Tausend sittsame Grazien."
            ],
            [
                "Nun ist Daphne ganz dein! Glücklicher schau entzückt",
                "In die Zukunft hinaus. Laß von den seligen",
                "Rosenwangichten Stunden",
                "Ungenossen nicht eine fliehn."
            ],
            [
                "Jede Tugend gesellt sich zu den Freuden hin",
                "Die dir winken; oft hebt Young sie zum Himmel auf,",
                "Wenn am festlichen Abend",
                "Euch der lispelnde Hain empfängt."
            ],
            [
                "Eure Liebe lebt noch, wenn die Narzissen sich",
                "Mit dem Spiegel entzwein; wenn das Tibullische",
                "Einst vergötterte Mädchen",
                "Unbesungen vorüberschleicht."
            ],
            [
                "Denn sie welkt nicht hinweg unter Umarmungen",
                "Wie die comische Glut, die auf der Wang entbrennt,",
                "Die von Küssen sich nähret,",
                "Und an Küssen zuletzt erstickt."
            ],
            [
                "Euer Leben voll Ruh und vor dem Neid bedeckt",
                "Fließt durch Blumen dahin. Weise, du weißt es, Freund,",
                "Haben oft sich gewünschet,",
                "Was dein selig Geschick dir gibt."
            ],
            [
                "Ach ich sah auch vordem, glücklicher S[chinz], wie du",
                "In die Zukunft hinaus; schönere Hoffnungen",
                "Hat die himmlische Liebe",
                "Keinem Sterblichen je gezeigt."
            ],
            [
                "Und nun sind sie dahin – ewig dahin! sie ruft",
                "Keine Träne zurück! Und, wie ein Morgentraum,",
                "Wie ein Schatten im Mondlicht",
                "An Gebüschen hinunterschlüpft."
            ],
            [
                "Schwebt nur, matt und entfärbt, was einst Empfindung war,",
                "Was Entzückung einst war, meiner Serena Bild,",
                "Jeder Stunde der Liebe",
                "Holder Schatten vor mir vorbei."
            ],
            [
                "Niemals seh ich hinfort ihres geliebten Augs",
                "Heitern himmlischen Geist; ihres Gemütes Bild,",
                "Niemals sink ich vor Freude",
                "An die lächelnden Lippen hin."
            ],
            [
                "Ach wir werden nicht mehr, in die vertrauliche",
                "Grüne Stille gehüllt, unsrer Unsterblichkeit",
                "Und dem Leben der Engel",
                "Halb entkörpert entgegensehn."
            ],
            [
                "Doch, ich klage nicht, Freund, schweigend erkenn ich hier",
                "Eines Weiseren Macht. Oft kommt ein Augenblick",
                "Da mein Herz ihm noch danket,",
                "Und Serenen itzt reiner liebt."
            ],
            [
                "Und sie ist es auch wert. Selten belebt ein Herz",
                "Wie das ihrige ist, und ein so heller Geist",
                "Einen weiblichen Busen,",
                "Wo die zarte Empfindung glüht."
            ],
            [
                "Mitten unter der Welt wagt es ihr Helden Herz,",
                "Weis und edel zu sein; aber der beste Teil",
                "Den sie lebt, ist verborgen,",
                "Engel sehn ihn und lieben sie."
            ],
            [
                "Doch der heutige Tag ist nur der zärtlichen",
                "Frommen Freude geweiht. Laß kein mitleidig Ach",
                "Keinen Seufzer, o Daphne,",
                "Nach Serenen zurücke fliehn!"
            ],
            [
                "Mein beruhigtes Herz fühlet bei euerm Glück",
                "Eine reinere Lust, als die Entzückung war,",
                "Die die Hoffnung mir ehmals",
                "In Serenens Besitz verhieß."
            ],
            [
                "Laß mir dieses Gefühl, das mich so glücklich macht,",
                "Freund, dich glücklich zu sehn! Und was ich selber mir",
                "Zu Serena einst wünschte",
                "Sei mit Daphnens Umarmung dein."
            ],
            [
                "Freuden warten auf dich, welche zu sehen oft",
                "Aus den Sphären herab Engel gestiegen sind,",
                "Edle, menschliche Freuden",
                "Die die Weisheit dir heilig macht;"
            ],
            [
                "Wenn sie, welche mein Herz, S[chinz], dich zu lieben neigt,",
                "Und dein redlicher Sinn, wenn auch die sittsame",
                "Schöne Unschuld der Mutter",
                "Bei den spätesten Enkeln lebt."
            ],
            [
                "Deckt ein bräutliches Rot, D[aphne], die Wange dir?",
                "Ist die Hoffnung nicht schön? Wie wird der Anblick sein,",
                "Wenn dein lächelndes Nachbild",
                "Um den zärtlichen Busen scherzt?"
            ],
            [
                "O dann lehre sie auch, wenn sie sich jugendlich",
                "Mit sanftlächelndem Mund Worte zu reden übt,",
                "Meinen Namen bald stammeln",
                "Und Serena mit Seufzen nennen!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "An Olympia",
        "text": [
            [
                "Im schönsten Haine",
                "von Amathunt",
                "sang jüngst, Olympia,",
                "der Musen eine",
                "Dein Lob der Rose",
                "den Grazien vor:",
                "ihr horcht der holde Chor",
                "mit süßem Staunen,",
                "und aus den Rosen",
                "ragt das gespitzte Ohr",
                "der jungen Faunen",
                "entzückt hervor:",
                "und Musen, Grazien,",
                "und Amoretten",
                "und Faunchen schlingen",
                "mit Rosenketten",
                "sich in ein tanzend Rund,",
                "und alle singen",
                "aus vollem Mund:",
                "»Rosa, delicia",
                "degli Amori,",
                "Rosa, bellissima",
                "de tutti i fiori!«",
                "und Alle kränzen",
                "mit ewgen Rosen",
                "(die, dankerfüllt,",
                "noch schöner glänzen,",
                "noch süßer düften,)",
                "Olympiens Bild."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "1. [»Der Götterstand« - sprach einst von seinem Wolkenthron]",
        "text": [
            [
                "»Der Götterstand« – sprach einst von seinem Wolkenthron",
                "Der Sultan im Olymp zu Majens schönem Sohn,",
                "»Der Götterstand, Herr Sohn, um ihm sein Recht zu geben,",
                "Ist (unter uns) beim Styx! ein schales Leben",
                "Ja, wer nur nicht dazu geboren wär,",
                "Und allenfalls auf acht bis vierzehn Tage,",
                "Da ließ ichs gelten! Aber mehr",
                "Wird Unsrer Deität am Ende sehr zu Plage.",
                "Man kriegt zuletzt des Weihrauchs so genug!",
                "Und für und für zum Dudeldum der Sphären",
                "Die Grazien tanzen sehn, die Musen singen hören,",
                "Und immer Ganymed mit seinem Nektarkrug,",
                "Ich sage dir, man kriegt's genug!",
                "Dann noch dazu den ewgen Litaneien",
                "Des Erdenvolks die Ohren herzuleihen!",
                "'Zeus, gib mir dies! Zeus, gib mir das!'",
                "Ein tolles Galimathias",
                "Von Bitten ohne Sinn und Maß",
                "Um nichts und wieder nichts, oft um Unmöglichkeiten!",
                "'Es sind ja (sagen sie) dir lauter Kleinigkeiten!",
                "Ein wenig Sonnenschein zu meiner Wäsche nur!'",
                "'Zwei Regentage bloß für meine trockne Flur!'",
                "Ruft Mann und Frau aus hellem Munde",
                "In Einem Haus, in Einer Stunde.",
                "Der Dedschial hör alle das Gebrüll!",
                "Tat ich ein einzigmal was jeder haben will,",
                "Es richtete die Welt und mich zu Grunde.",
                "Kurz, trauter Sohn, die Stiefeln angeschnürt!",
                "Steig, eh ich hier des Gähnens müde werde,",
                "Ein wenig nieder auf die Erde,",
                "Zu sehen, ob man dort sich besser amüsiert!'"
            ],
            [
                "Merkur gehorcht, und ohne anzufragen,",
                "Ob Juno nach dem Erdenplan",
                "Was zu bestellen hat, und ohne Donnerwagen,",
                "Schleicht Jupiter sich weg, und wird bei Leda – Schwan."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "2. [Von feinerem Gefühl getrieben]",
        "text": [
            [
                "Von feinerem Gefühl getrieben",
                "Vertauschte mit dem Hirtenstand",
                "Apollo den Olymp. Er stieg herab, und fand",
                "Die Menschen, die man ihm bald gar zu gut beschrieben",
                "Bald gar zu schlimm, wie's immer pflegt zu gehn,",
                "Erträglich erst, und endlich gar zum Lieben.",
                "Die Leutchen, mußt er sich gestehn,",
                "Gewännen näher angesehn;",
                "Und setzte man sich nur auf gleichen Fuß mit ihnen,",
                "So wären sie doch ganz was andres, als sie schienen,",
                "Da er aus seinen Wolkenhöhn",
                "Wer weiß wie schief auf sie herunter schielte.",
                "Mit Einem Wort: Apoll, so bald er Mensch sich fühlte,",
                "Entdeckte – was er nie als Göttersohn gewußt –",
                "Es schlage was in seiner linken Brust;",
                "Und unvermerkt, mit lauter Scherz und Spielen,",
                "Lernt Seine Gottheit auch für arme Menschlein fühlen,",
                "Nimmt fröhlich Teil an ihrer Lust,",
                "Entdeckt sogar, auch das sei wahre Lust,",
                "Und von der besten Art, mit andern sich betrüben,",
                "Kurz, schmeckt die Wollust da zu sein",
                "Zum ersten Male ganz und rein,",
                "Und merkt zuletzt – (was ihm bisher geheim geblieben)",
                "Die Kunst von allem dem sei – Lieben."
            ],
            [
                "Was von Thessaliens Volk Apoll",
                "Nicht alles lernte! Tausend Sachen",
                "Wovon euch Göttern nie ein Wörtchen träumen soll:",
                "Den losen Scherz, das wohlgemute Lachen",
                "Gedrückt von keinem Zwanggesetz,",
                "Und ohne Absicht, ohne Schraube,",
                "Das trauliche, gutlaunige Geschwätz",
                "Beim Abendstern in einer Sommerlaube,",
                "Und, o! den großen Talisman,",
                "Mehr freie Herzen zu gewinnen,",
                "Als Mahmud oder Dschingiskan",
                "Sich Sklaven durch sein Schwert gewann,",
                "Den Zauber, den die Charitinnen",
                "Cytherens Gürtel eingewebt,",
                "Was jeden Mangel deckt und jeden Reiz erhebt,",
                "Gefälligkeit. – Sei einer von uns allen,",
                "Verlange nichts voraus, – wir werden dir gefallen",
                "So wie du uns gefällst! – Die erste Schäferin,",
                "Die, ohne daß sie auf ihn zielte,",
                "In frohem Mut und dumpfem Sinn",
                "Das Herz ihm aus dem Busen spielte,",
                "Ward seine Sittenlehrerin.",
                "»Ein bloßer Hirt – ist's möglich? – vorgezogen",
                "Dem schönsten Gott?« – Das schrie um Rache! – Schon",
                "Ergriff sein Zorn den mächtgen Pythonsbogen;",
                "Zu gutem Glück entfloh der Senn ein sanfter Ton.",
                "Er stutzt, und plötzlich kommt ein Einfall angeflogen,",
                "Der seinen Eifer kühlt und bald zum Mittel wird",
                "Das Ziel, wornach er lüstet, zu erreichen.",
                "Halt! denkt er, bist du hier was anders als ein Hirt?",
                "Was foderst du voraus vor deines gleichen?",
                "Dem Hirten, der gefällt, muß Gott und Halbgott weichen",
                "Der nicht gefällt! Versuch's, gewinne sie!",
                "Das Herz ist frei und Lieb erzwingt sich nie."
            ],
            [
                "Stracks geht er hin und macht aus seinem Bogen",
                "Ein Werkzeug des Gefühls; der Dolmetsch süßer Pein,",
                "Die neue Leier, liegt mit Saiten straff bezogen",
                "In seinem Arm, und schwirret durch den Hain.",
                "Herbei gelockt von ihren süßen Tönen",
                "Versammeln sich um ihn die Hirten und die Schönen,",
                "Ein jedes will des Wunders Zeuge sein.",
                "Bald wirkt der Zauber, Arme schlingen",
                "In Arme sich, den Füßen wachsen Schwingen,",
                "Der ungelehrte Tanz dreht rasch sich um ihn her,",
                "Und wer war glücklicher als er!"
            ],
            [
                "Wie lieben alle nun den Schöpfer ihrer Freuden!",
                "Er ist, wiewohl in Schäfertracht,",
                "Ein Gott für sie! Er hat sie glücklicher gemacht.",
                "Wie freundlich nun ihm jede Hirtin lacht!",
                "Wie drängt man sich, um nah an ihm zu weiden!",
                "Und wenn am warmen Abendglanz",
                "Im Rosenbusch, zu Chloens Füßen –",
                "Indes die Holde manchen süßen",
                "Verstohlnen Blick am halb geflochtnen Kranz",
                "Herunter schlüpfen läßt – wenn dann die sanfte Leier",
                "Der Liebe Schmerzen mit gedämpftem Klang",
                "So zärtlich klagt, stets näher sein Gesang",
                "Ans Herz sich schmiegt, das durch den leichten Schleier",
                "Stets höher schlägt, und nun, wenn sich in vollem Feuer",
                "Der Harmonienstrom ergießt,",
                "In süßem Mitgefühl zerfließt:",
                "O welche Wonne ist's – in diesem Augenblicke",
                "Ein Mensch, und nur ein Mensch zu sein!",
                "Wie wenig ist Genuß in ungeteiltem Glücke!",
                "In ihren Freuden selbst sind Götter stets – allein."
            ],
            [
                "Apoll behielt in seinem Hirtenstande",
                "Vom Gott allein des Wohltuns edle Macht.",
                "Mit jedem Tag erwacht",
                "Das Volk am Peneusstrande",
                "Zu neu geborener Lust.",
                "Ein feineres Gefühl entfaltet sich ganz leise",
                "In jeder Brust,",
                "Man sieht und hört nicht mehr nach alter Weise,",
                "Der Nebel fällt vom Antlitz der Natur,",
                "Und o! wie schön, wie neu ist Wald und Flur!",
                "Man fühlt sich selbst in allen Wesen leben,",
                "Vom Blümchen, das der Erd entspringt,",
                "Zum Vogel, der in hohen Wipfeln singt,",
                "Scheint alles uns vom Seinen was zu geben,",
                "Verwebt uns alles mit ins allgemeine Weben.",
                "Der holde Geist der Eintracht schlingt",
                "Sein goldnes Band um alle, stimmt die Herzen",
                "Zu sanften Freuden, süßen Schmerzen;",
                "Die lange Weile flieht, und nur zu leicht beschwingt",
                "Entfliehen itzt, man weiß nicht wie, die Stunden,",
                "Die man vordem so drückend lang gefunden."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "3. [Der Ruhm dies Wunder zu erneun]",
        "text": [
            [
                "Der Ruhm dies Wunder zu erneun,",
                "Olympia, der seltne Ruhm, sei Dein!",
                "Der schönste aller Deiner Preise!",
                "Wohl Dir, die in dem Weihrauchkreise",
                "Der Erdengötter nicht den hohen Sinn verlor",
                "Für Freiheit und Natur, nach alter Deutscher Sitte",
                "Sich einen Wald zum Ruhesitz erkor,",
                "Und in der moosbedeckten Hütte,",
                "Wenn tief im nächtlich stummen Hain",
                "Auf offnem Herd die heilge Flamme lodert,",
                "Sich glücklich fühlt und nichts vom Schicksal fodert.",
                "Des Waldes Geister sehn den ungewohnten Schein",
                "Ringsum die hohen Buchen weißen,",
                "Und nähern freundlich sich, und heißen",
                "Willkommen Dich in ihrem stillen Reich.",
                "Wir spüren sie, bald leichten Nebeln gleich",
                "Um halb bestrahlte Erlen lauschen,",
                "Bald über uns durch hohe Wipfel rauschen.",
                "Ein leises Grauen schleicht um unsre Brust,",
                "Doch stört es nicht, erhöht nur unsre Lust.",
                "Wir singen – um Dich her im Kreise",
                "Gelagert – nach der schönen Weise",
                "Die Dir, Olympia, die Musen eingehaucht,",
                "»Zaydens Schmerz bei ihres Mohren Klagen«,",
                "Und fühlen unser Herz im Busen höher schlagen:",
                "Bis jetzt der Herd mit trüberm Feuer raucht,",
                "Und späte Sterne, die durch schwarze Wipfel blinken,",
                "Uns in die Burg zurück zu unsern Zellen winken."
            ],
            [
                "Was ist's, das uns Olympiens hehren Wald",
                "Zum Zaubergarten macht, zum Tempel schöner Freuden,",
                "Zu dem man eilt um zögernd draus zu scheiden?",
                "Sie selbst! – O! würde Sie zu Ihrem Aufenthalt",
                "Der rauhsten Alpe Gipfel wählen,",
                "Der rauhsten Alpe würde bald",
                "Kein Reiz der schönsten Berge fehlen.",
                "Ja, zöge Sie bis an den Anadir,",
                "Wohin Sie gehen mag, die Musen folgen Ihr,",
                "Ihr einen Pindus zu bereiten.",
                "Sie, von Olympien stets geliebt, gepflegt, geschützt,",
                "Belohnen Sie durch ihre Gaben itzt.",
                "Sie schweben Ihr in Ihren Einsamkeiten,",
                "Wenn Sie im Morgentau die Pfade der Natur",
                "Besuchet, ungesehn zur Seiten,",
                "Und leiten Sie auf ihre schönste Spur.",
                "Und wenn Sie, in begeistertem Entzücken,",
                "An einen Stamm gelehnt, mit liebender Begier",
                "Was Sie erblickt und fühlt Sich sehnet auszudrücken,",
                "So reichen sie den Bleistift Ihr.",
                "Sie sind's, die am harmonischen Klavier",
                "Der leichten Finger Flug beleben;",
                "Und wer als sie vermöchte Ihr",
                "Die Melodien einzugeben,",
                "Von denen das Gefühl der lautre Urquell ist,",
                "Die tief im Herzen widerklingen,",
                "Die man beim ersten Mal erhascht und nie vergißt,",
                "Und niemals müde wird zu hören und zu singen?"
            ],
            [
                "O Fürstin, fahre fort aus Deinem schönen Hain",
                "Dir ein Elysium zu schaffen!",
                "Was hold den Musen ist soll da willkommen sein!",
                "Doch allen, die in Deine Wildnis gaffen",
                "Und nichts darin als – Bäume sehn,",
                "Dem ganzen Midasstamm der frostgen langen Weile",
                "Mit ihrem Troß, dem Uhu und der Eule,",
                "Und ihrer Schwesterschaft von Gänschen und von Krähn,",
                "Sei Deine Luft zu rein! Das traur'ge Völkchen weile",
                "Stets an des Berges Fuß; und führt das böse Glück",
                "Es ja hinauf, so kehr es bald zurück,",
                "Und banne selber sich aus Deiner Republik!",
                "Und so, Natur, und ihr, geliebte Pieriden,",
                "Pflegt eurer großen Priesterin!",
                "Ihr sei das schönste Los des Erdenglücks beschieden,",
                "Zur Lust an euch ein immer offner Sinn,",
                "Ein immer fühlend Herz, und eine Quelle drin,",
                "Die nie versiegt, von süßem innerm Frieden!",
                "Was sonst die Sterblichen zu wünschen sich ermüden,",
                "Ist gleich der Flut im Faß der Danaiden:",
                "Und schöpften sie äonenlang hinein,",
                "Es würde niemals voller sein."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "An die durchlauchtigste Herzogin Anna Amalia",
        "text": [
            [
                "Was hab ich, leider! ohne Frucht",
                "an diesem Abend nicht versucht,",
                "um, meiner Fürstin zu Preis und Ehren,",
                "in dieser Gratulantenzeit",
                "die dreimal drei Kastalische Dören",
                "zu einem Liede zu beschwören?",
                "Und weil die Musen sonder Streit",
                "zur guten Geisterschar gehören,",
                "die man (wie Doctor Obereit",
                "und andre weise Männer lehren)",
                "durch Anziehn nur gewinnen kann,",
                "griff ich das Werk mit Räuchern an;",
                "goß Storax und Borax, Musk und Mazis,",
                "und Jusquiam und Aloës",
                "und sieben andre Species",
                "die Avicenna, Psellus und Razis",
                "uns vorgeschrieben, auf Kohlenglut",
                "in vollem Glauben und festem Mut,",
                "die vorbesagten Kastalischen Feen",
                "leibhaftig, alle drei zumal,",
                "vor meinem Pult erscheinen zu sehen.",
                "Der Rauch stieg, wie zu Alpenhöhen",
                "ein Nebel aus einem engen Tal,",
                "in Wolken hoch zum Sternensaal",
                "empor – Allein, bei allen Busen",
                "der großen Diana zu Ephesus!",
                "wer, mir zum bittersten Verdruß,",
                "nicht kam – das waren meine Musen."
            ],
            [
                "Itzt fing mir, wie ich sagen muß,",
                "die Galle mächtig an zu sprudeln.",
                "»Nein!« rief ich, in meinem Zorn, »beim Styx!",
                "So sollen die Jungfern mich nicht hudeln!",
                "Erscheinen sie nicht augenblicks,",
                "mit einem demutsvollen Knicks",
                "ihr bestes Lied mir vorzududeln:",
                "so soll, ich schwörs beim Wunderzahn",
                "des Obermeisters aller Affen,",
                "beim großen Zaubrer Hanneman,",
                "so soll Hans Faust mir Recht verschaffen!«",
                "Wiewohl ich mit Herrn Urian",
                "sonst auf dem besten Fuß nicht stehe,",
                "und, weil er mir von Jugend an",
                "schon manchen bösen Tück getan,",
                "ihm sonst gern aus dem Wege gehe,",
                "für diesmal bringt die Not mich dran.",
                "Es schlägt schon Eins! Bald kräht der Hahn",
                "und auch ein Blatt nur voll zu reimen",
                "ist keine Minute zu versäumen."
            ],
            [
                "Zwar muß ich bekennen, erlauchte Frau,",
                "mir ward ein wenig grün und blau",
                "vorm Auge, da ich den ersten Bogen",
                "zum Zauberkreis um mich gezogen.",
                "Allein nun war der Rubicon",
                "passiert, und nennt mir den Haymons Sohn",
                "dem nicht das Herz, wenn's Ernst gilt, schlottert!",
                "Genug, ich stund in meinem Kreis",
                "und las – zwar freilich ein wenig leis –",
                "(mit unter ward auch wohl gestottert)",
                "mit hochemporgehaltnem Stab",
                "den ganzen Höllenzwang herab,",
                "durch den sonst, wie wir alle wissen,",
                "die Geister unterm Monde stracks",
                "auf allen Vieren, wie ein Dachs,",
                "herangekrochen kommen müssen.",
                "Allein, wo auch der Fehler gesteckt,",
                "das Zauberwerk blieb ohne Effekt.",
                "Zitieren kann jeder die Geister freilich;",
                "doch, ob sie kommen wollen, das steht",
                "bei ihnen! – »Unglücklicher Poet!",
                "Ist dies dein Lohn? So lang und treulich",
                "dienst du den Hexen vom Helikon",
                "wohl sechs und dreißig Jahre schon",
                "und drüber! Hast so treubeflissen",
                "so manchen schönen Gänsekiel",
                "in ihrem sauren Dienst zerbissen,",
                "so manche Stanze gedreht, soviel",
                "nach Reimen, wie Kakadus nach Nüssen,",
                "und Baham nach Fliegen, haschen müssen,",
                "und ach! so manches Ries Papier",
                "für sie besudelt und zerrissen,",
                "und das ist nun der Dank dafür!«"
            ],
            [
                "So rief ich mit gesenkten Ohren,",
                "allein die Musen hörten's nicht;",
                "und, Zauber, Rauchwerk, Öl und Licht",
                "kurz, Malz und Hopfen war verloren!",
                "Ja freilich im ganzen Heiligen Reich",
                "ist diesen eigensinnigen Miezen",
                "von alten zieraffischen Cantatrizen",
                "kein Maid of Honour an Laune gleich.",
                "Ich möchte wie Orlando rasen,",
                "wenn ich bedenke, wie leicht es auch",
                "den Mädchen war, mit Einem Hauch",
                "die schönsten Verse mir einzublasen!",
                "Nun sitz ich, sauge wie ein Gauch",
                "am Daumen, ziehe mich bei der Nasen,",
                "kratz hinterm Ohr, reib an der Stirne,",
                "und strapaziere mein Gehirne",
                "und melkte doch eher von einem Bock",
                "den besten Wein aus Languedoc",
                "als einen einzigen Fingerhut",
                "voll Witz aus meinem Occiput."
            ],
            [
                "Was nun zu machen? Allenfalls",
                "gleich einem Schwan mit langem Hals",
                "was am Gesange fehlt durch Heulen",
                "ersetzen? Wir würden die Ehre zwar",
                "Mit mancher zehnten Muse teilen:",
                "doch scheint in solchen Fällen klar,",
                "das Klügste sei zum Schlusse zu eilen;",
                "denn Heulen quadriert doch nur auf Eulen,",
                "und Persiflieren bringt Gefahr.",
                "Drum wünsch ich ohne längeres Weilen",
                "mit diesen treugemeinten Zeilen",
                "Der Besten Fürstin zum neuen Jahr",
                "Drei hundert Fünf und Sechzig Tage,",
                "an denen von der ganzen Schar",
                "der magern Sorgen keine nage:",
                "auf jeden Tag an reinem Ertrage",
                "stets volle vier und zwanzig Stunden",
                "die Stunde zu Sechzig Minuten gezählt,",
                "und jede Minute zu Sechzig Secunden,",
                "und jede Secunde, daß keine fehlt,",
                "von einem reinen Genuß beseelt,",
                "mit etwas dessen man gerne sich wieder",
                "erinnert wenn alles andre fehlt,",
                "und frei von allem was Seel und Glieder",
                "was Augen, Ohren und – Füße quält."
            ],
            [
                "Im übrigen ist, zumal im Grünen",
                "von Longus und von Lucian",
                "als Kammerjunkern sich bedienen",
                "zu lassen, immer wohlgetan.",
                "Zwar sind die Herren, an denen man",
                "sich schon zweitausend Jahre zu Tode",
                "gelesen, ein wenig aus der Mode;",
                "doch immer für eine Episode",
                "noch gut genug, und haben auch",
                "vor andern edeln Kammertieren",
                "die Tugend und den löblichen Brauch",
                "die Fürsten nicht länger zu ennuyieren",
                "als Ihnen selbst belieben mag.",
                "Das übrige alles was dieser Tag",
                "zu wünschen pflegt, sei den Najaden",
                "Sylphiden, Dryaden und Oreaden",
                "und allen den geistigen iden und aden,",
                "die mit der Sublunarischen Welt",
                "gern oder ungern sich beladen,",
                "ins Werk zu setzen heimgestellt!",
                "Wohl dem, dem Alles wie's ist gefällt!",
                "Und so empfehl ich mich zu Gnaden."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Eine Anekdote aus dem Olymp",
        "text": [
            [
                "Das dreimal Drei der Musenschar,",
                "die heilge Vier der schönen Horen,",
                "die Grazien im goldnen Haar,",
                "und Bacchus und Apoll, mit Amorn und mit Floren,",
                "frühstückten sämtlich bei Auroren",
                "am ersten Tag im Januar."
            ],
            [
                "Merkur, der nicht erwartet war,",
                "kam aus des Luftmeers dünnen Wogen",
                "à la Montgolfier geflogen,",
                "und, »Friede«, sprach er, »sei mit Euch!",
                "Euch Göttervolk im Himmelreich,",
                "zu nichts als ewger Lust erzogen,",
                "sind freilich alle Tage gleich.",
                "Allein, dort unten auf der Erden",
                "ist heut der erste Januar;",
                "der pflegt daselbst gar sonderbar",
                "von Groß und Klein chommiert zu werden,",
                "denn heute gilt's fürs ganze Jahr.",
                "Die Leute die was zu geben haben",
                "beschenken einander mit kleinen Gaben;",
                "doch, wer nicht schwer am Seckel trägt,",
                "und lieber ihn sich füllen ließe,",
                "schleicht tiefgebückt heran und legt",
                "in Demut – Wünsche vor die Füße."
            ],
            [
                "Ihr, denen's an Gaben nicht gebricht,",
                "Wohlan, ihr lieblichen Göttinnen,",
                "erinnert euch die schöne Pflicht",
                "der Dankbarkeit und Liebe nicht,",
                "auf Gaben für eine Fürstin zu sinnen",
                "die, eure Freundschaft zu gewinnen,",
                "euch stets die schönsten Kränze flicht?",
                "die Erste eurer Priesterinnen!«"
            ],
            [
                "Die Damen in Aurorens Saal,",
                "indem sie ihren Nektar schlürfen",
                "beschäftigt, denk ich, mit Entwürfen",
                "von Putz zum nächsten Götter-Bal,",
                "entschuldigen sich allzumal.",
                "»Was könnt Olympia bedürfen?",
                "Hat Mutter Natur von Kindheit an",
                "nicht alles schon für Sie getan?",
                "ihr Bestes nicht an Ihr verspendet?",
                "Hat nicht Ihr eigner Genius",
                "die Arbeit der Natur vollendet?",
                "Und macht was mancher Mann auf us",
                "wohl unbegriffen lassen muß",
                "nicht täglich noch Ihr Fleiß sich eigen?",
                "Jedoch, zu allem Überfluß,",
                "und bloß den guten Willen zu zeigen,",
                "da, lieber Herr Merkurius,",
                "pack er, was wir von unsern Dingen",
                "in aller Eil zusammenbringen,",
                "hübsch sauber auf, dann flieg er frisch",
                "und leg's der Fürstin auf den Tisch.",
                "Nur sei er honett, Herr Seelenzwinger,",
                "und mach er keine krumme Finger!«"
            ],
            [
                "Jetzt ging's, mit einer Schwärmerei",
                "die man von ihnen nur vor zwei",
                "Minuten nicht vermutet hätte,",
                "an ein Begaben in die Wette."
            ],
            [
                "Die Pieriden, als ihrer Neun,",
                "wollen, wie billig, die ersten sein.",
                "Man mußte nach ihrem Gewimmel denken",
                "sie hätten gewaltig viel zu schenken.",
                "Doch, da sie ihren ganzen Kram",
                "durchsucht, bestunden sie mit Scham.",
                "Sie selber hatten schon vor Jahren",
                "der Fürstin in die sie vergeistert waren",
                "mit allem was der Musensitz",
                "hervorbringt an Geschmack und Witz,",
                "(ohn auf die Zukunft was zu sparen)",
                "mit jedem Talent und jedem Trieb",
                "der es entwickelt, so reich versehen,",
                "daß nun den guten alten Feen",
                "nichts mehr zu geben übrig blieb."
            ],
            [
                "Apoll, auf den sie um Beistand sahn,",
                "nahm ihrer sich aus Mitleid an.",
                "»Ich selber wüßte, bei meinem Leben!«",
                "sprach er, »Olympien nichts zu geben",
                "das Sie nicht besser hätt – Allein,",
                "betreffend die Herrn und Fräulein fein,",
                "die Ihr als Commensalen dienen,",
                "(doch nichts für ungut!) bei manchen von ihnen",
                "mag dies der Fall nicht immer sein.",
                "Drum dächt ich wir schickten insgemein",
                "zur Notdurft der Dipnosophisten,",
                "die unsre Fürstin in Ihrer Pfalz",
                "bei Tafel zu amusieren gelüsten,",
                "Ihr einen Zentner – Attisch Salz.«"
            ],
            [
                "»Der Einfall hat sich traun! gewaschen«,",
                "fällt Bacchus, der Freudengeber, ein:",
                "»ich selber lege dreihundert Flaschen",
                "dazu, von meinem besten Wein;",
                "die Herren werden im Einfall-Haschen",
                "dabei nur desto prompter sein.",
                "Was auch die Kammerherren sagen,",
                "der Wein gibt Witz und stärkt den Magen.«"
            ],
            [
                "Jetzt traf die Grazien die Reih:",
                "Die fanden, ohne sich lang im Busen",
                "zu krabbeln, daß der Fall der Musen",
                "just auch ihr eigner casus sei.",
                "»Was wir nicht selbst an Sie verschwendet,",
                "das«, sagten sie, »hat Sie uns, so fein",
                "daß man Ihr's gern verzeiht, entwendet:",
                "Wir könnten leicht genötigt sein",
                "am Ende gar heut oder morgen,",
                "anstatt zu geben, bei Ihr zu borgen.«"
            ],
            [
                "»Auf diesen Fall«, fällt Amor ein,",
                "»ist euch kein bessrer Rat zu geben",
                "als Tag und Nacht Sie zu umschweben,",
                "und, ohne zu merkliches Bestreben,",
                "die Pfade von Ihrem schönen Leben",
                "mit euern Rosen, als sproßten sie eben",
                "von selbst hervor, zu überstreun.«"
            ],
            [
                "Die Rede gefiel den Dirnen wohl,",
                "und man beschloß, ein Körbchen voll",
                "sogleich Merkuren mit zugeben.",
                "»Noch eins«, sprach Phöbus, »fällt mir bei;",
                "sag Ihren Leib- und Mund-Poeten,",
                "wir hätten uns die Kuppelei",
                "von Musen und Busen (als gar zu neu)",
                "für ein und allemal verbeten.«"
            ],
            [
                "»Ich«, sprach jetzt Flora, »habe mir,",
                "Olympien meine Dienstbegier",
                "zu zeigen, Ihren Hain erwählt,",
                "wo freilich dies und das noch fehlt.",
                "Maßregeln hab ich schon genommen,",
                "laßt mir nur erst den Frühling kommen!«"
            ],
            [
                "Die Hören stimmten im Chorus ein",
                "und alle Göttinnen und Götter",
                "gelobten Ihr, nebst schönem Wetter",
                "und ewgem kühlen Sonnenschein,",
                "zu dichten, zu würken und zu wachen",
                "um Ihren auserwählten Hain",
                "zu einem Paradies zu machen."
            ],
            [
                "»Was mich betrifft, so hab ich zwar«,",
                "sprach jetzt der Liebesgott, »fürwahr,",
                "mich wenig Ihrer Gunst zu rühmen.",
                "Denn ich verschoß an Ihrem Stolz",
                "vergebens manchen schönen Bolz.",
                "Dagegen ist mein Bruder Hymen",
                "für große unverdiente Huld",
                "um desto mehr in Ihrer Schuld.",
                "Doch, brotzen würde mir übel ziemen.",
                "Gern halt ich Ihren Schlägen still,",
                "und, wenn Sie meines Diensts nicht will,",
                "so ist mir's doch schon viel Genuß",
                "daß Sie Sich lieben lassen muß.",
                "(Das kann der Herr ins Ohr Ihr sagen.)«"
            ],
            [
                "Mit allem was man ihm aufgetragen",
                "bepackt, war Herr Merkurius",
                "in seinen Aërostatischen Wagen",
                "zu steigen eben im Begriff:",
                "als, keuchend, mit einem großen Ranzen",
                "voll teutscher Zitronen und Pomeranzen,",
                "Pomona in den Weg ihm lief.",
                "»Ein einzig Wort, Herr Vetter«, rief",
                "die gute Frau: »bring er, ich bitt,",
                "der Fürstin diese Früchte mit;",
                "Sie sind von meiner eignen Zucht,",
                "sind gut (halb Teutschland hat's versucht)",
                "und gehn, so helf mir Sankt Walpurg!",
                "von London bis nach Petersburg:",
                "sind, ohne Ruhmred, extrafein,",
                "gesund und wohlfeil oben drein;",
                "zwölf Körbchen (trotz dem leidigen Schweitzer!)",
                "vier Gulden nur und dreißig Kreuzer!«"
            ],
            [
                "Merkur nimmt ihr die Körbchen ab,",
                "und sinkt zum Erdenball hinab.",
                "Und hier ist auch mein Märchen gar,",
                "Im übrigen, Prost das neue Jahr!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "An Karl August",
        "text": [
            [
                "Der König zu Sanct Ildefons",
                "versuchte – (den kleinen Reim auf ons",
                "bitt ich mir heute zu creditieren)",
                "sich Königlich zu divertieren,",
                "versuchte nicht mit mehr Geduld",
                "auf seinen Tapeten Gaul zu steigen",
                "als ich, – mit guter Art der Schuld",
                "des leidigen Gratulanten-Reigen",
                "bei Eu. Durchlaucht auszubeugen –",
                "auf meinen lahmen Pegasus,",
                "(nicht glücklicher als Carolus)",
                "mich aufzuschwingen heut versuchte;",
                "wiewohl ich Olymp und Tartarus",
                "auf gut poetisch zu Hülfe fluchte.",
                "Der Gaul zwar, wie ich rühmen muß",
                "stund frömmer als ein Palmtags-Esel –",
                "Hier fehlt mir, da der wackre Rösel",
                "bekannter maßen nur Keller Esel",
                "in seinem berühmten Insektenwerk",
                "geliefert, schon wieder ein Reim auf esel,",
                "so wie, wenn mir Herr Kriegsrat Merk",
                "nicht gleich zu Hilfe käm, auf werk."
            ],
            [
                "Ich seh aus diesem Reimen-Mangel,",
                "(und da ich, statt sie Scharenweis",
                "ins Garn sonst fliegen, mit Angst und Schweiß",
                "durch Rösel und Merk bis von Archangel",
                "die Reime zusammentreiben muß)",
                "daß selbst Hans Sachsens Genius,",
                "den ich zu Hülfe herbei zitiert,",
                "um meine Not sich wenig schiert.",
                "Ich bitte, gnädigster Völker-Hirt,",
                "Sie wolln an meinen Platz sich setzen,",
                "und hocherleuchtet ermessen und schätzen,",
                "wie unser einem zu Mute wird,",
                "der Tausend schöne Sachen zu sagen",
                "so schuldig als erbötig wär,",
                "und gleichwohl eher, ohne Zagen,",
                "gleich jenem edeln Schwabenheer",
                "sich gegen sechs Hasen mit Einem Speer",
                "getraute, als einen Reim zu erjagen."
            ],
            [
                "Indes, wer auch sonst nichts vermag",
                "vermag doch Wünsche am heutgen Tag.",
                "Es ist nicht viel, das weiß der Himmel!",
                "Allein, wer mehr hat, gebe mehr!",
                "Und also empfangen Sie, gnädigster Herr!",
                "hiemit von mir den schönen Schimmel",
                "(wofern's ein Schimmel war) auf dem",
                "die Söhne Haymons einst geritten,",
                "den Hippogryphen, der gar bequem",
                "auf Wolken geht, und Astolfen mitten",
                "ins Land des Mannes im Monde trug,",
                "und nebst der vogelschnellen Alfane",
                "das gute Schwert, die Durindane,",
                "womit auf einen einzgen Zug",
                "Herr Carl, der große und weise Kaiser",
                "Armeen von Heiden nieder schlug;",
                "sodann das Horn, das Mauern und Häuser",
                "zu Boden warf mit seinem Ton;",
                "den Stein des weisen Zoroaster,",
                "den Lilienstab des Oberon,",
                "die Sense des frommen Roboaster,",
                "und, wenn der Wunsch den jedes Bürgerherz",
                "zum Himmel schickt, in diesen Scherz",
                "sich mischen darf, – zum Unterpfand",
                "Gemeiner Wohlfahrt diesem Land,",
                "als Erben von Vater- und Mutter-Tugend",
                "bald einen tapfern Prinzen der Jugend!"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "An den Freiherrn Ernst von Manteufel",
        "text": [
            [
                "»Wie können Verse mit Acten sich vertragen?«",
                "So hörten am Fuße des grinsenden Marsyas schon",
                "die Musen ihren Lieblingssohn,",
                "den Lehrer der schönen Kunst, die Mädchen zu fangen, klagen;",
                "so klagte am Arno der Sänger der schönen Angelica schon,",
                "so klagten Marino und Tasso – und, nichts von andern zu sagen,",
                "ich selbst, in meinen bessern Tagen,",
                "wie oft, wenn ich, wie sanft! in Musenarmen schlief,",
                "und plötzlich aus den lieblichsten Gesichten",
                "das heisre Glöckchen mich zur Ratsversammlung rief,",
                "um zwischen Trax und Stax zu schlichten und zu richten,",
                "wie oft, wenn ich bis an die Ohren tief",
                "in muffigten Papieren steckte",
                "und was ich suchte, mich oft halbe Tage neckte",
                "und wenn es mir schon in die Hände lief,",
                "wie Maros Galathee, flugs wieder sich versteckte:",
                "wie oft betäubt ich da mit diesem Klageton",
                "der holden Musen zarte Ohren?",
                "Und dennoch wurden mir, dem Bartelus zum Hohn,",
                "in jenen Tagen Agathon,",
                "Musarion, Endymion,",
                "der neue Amadis und Idris selbst geboren;",
                "verstohlner Weis erzeugt, und falls mich etwa nicht",
                "ein zärtlich Vorurteil zu ihrer Gunst besticht,",
                "nur desto glücklicher geboren!",
                "und eben weil Mama Natur",
                "zu ihrer süßen Zeugung nur",
                "die Augenblicke bald Auroren,",
                "bald später Nacht, und o! wie manchesmal",
                "den lieben goldenen Marientagen 1 stahl,",
                "um so viel glücklicher geboren!",
                "O Du, den gleich, wie Du den Tag erblickt,",
                "der Musen lieblichste an ihre Brust gedrückt,",
                "laß, edler Freund und Zögling der Camönen,",
                "mein Beispiel mit den Acten Dich versöhnen!",
                "laß ungehascht der Stunden Keine fliehn,",
                "wenn Themis – wie bei uns sich Frau Schicane nennet –",
                "Dir freie Atemzüge gönnet,",
                "und wenn ein Genius, Faun oder Amorin,",
                "Dich in die heilgen Schatten ladet,",
                "wo sich die Grazie im Aganippe badet."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "An Prinzessin Caroline von Sachsen-Weimar",
        "text": [
            [
                "In des Morgens stiller Frühe,",
                "wenn aus Äther leicht gebildet",
                "holde Träume uns umflattern,",
                "sah ich einen schönen Engel",
                "aus der Morgenröte langsam",
                "sich zur Erde nieder senken,",
                "ein Gewächs des Paradieses",
                "in den Rosenarmen tragend,",
                "um es in den Schoß der Erde",
                "zu verpflanzen. Und der Engel,",
                "auf das Kind des Paradieses",
                "liebevolle Blicke heftend,",
                "»Wachse«, sprach er, »holde Blume,",
                "wachse, blühe und gedeihe",
                "unverwelklich, und erfreue",
                "alle Augen, alle Herzen!",
                "Möchten immer milde Lüfte",
                "sanftbewegend Dich umschweben,",
                "immer eine milde Sonne",
                "Deinen stillen Reiz entfalten,",
                "immer sie, in deren Mitte",
                "Du so schön erblühtest, dankbar",
                "sich an Deinem Anblick laben!",
                "Doch, in welchen fremden Boden",
                "Auch das Schicksal Dich, Du Liebling",
                "aller Himmlischen, versetze,",
                "Sei getrost und fürchte keinen",
                "Unfall, keinen Sturm! Denn niemals",
                "wird Dein Engel Dich verlassen,",
                "Der zum Schutz Dir zugegeben,",
                "Deines heitern schönen Lebens",
                "Heilge Flamme treu bewacht.«"
            ],
            [
                "Hier zerfloß die Engelsstimme",
                "sanft im Hauch der Morgenlüfte",
                "und ein Rosenwölkchen raubte",
                "seinen Anblick meinen Augen."
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Nadine",
        "text": [
            [
                "»Nadine, komm, und misch in deinen Kuß",
                "Den Zauberton, der Philomelens gleichet,",
                "Indes die Nacht mit unbemerktem Fuß",
                "Den jungen Tag in Florens Arm beschleichet."
            ],
            [
                "Ein Augenblick wird schon zu teur versäumt;",
                "Sie fliehn, sie fliehn mit Flügeln an den Füßen,",
                "Die Stunden fliehn, die unter unsern Küssen",
                "Ein Quincika 1 am Quell der Lust verträumt."
            ],
            [
                "Hat meinen letzten Hauch dein Mund einst aufgeküßt,",
                "Was folget uns ins öde Reich der Schatten?",
                "Ach! die Erinnerung was wir genossen hatten",
                "Ist mehr vielleicht als dann uns übrig ist.«"
            ],
            [
                "So spricht Amynt, und drückt, indem er's spricht,",
                "An ihren Schwanenhals sein glühendes Gesicht,",
                "Und fühlt, vom Arm der Liebe sanft umwunden,",
                "Den ganzen Wert der eilenden Sekunden."
            ],
            [
                "Mit Augen, wo die Traurigkeit",
                "In süße Wollust schmilzt, verschämt, doch hingerissen",
                "Von eurer Macht, Natur und Zärtlichkeit,",
                "Entwindt sie lässig nur sich seinen heißen Küssen."
            ],
            [
                "Die schlaue Nacht zieht jüngferlich bescheiden",
                "Ein Wölkchen, wie vom dünnsten Silberflor,",
                "Dem Seitenblick der spröden Luna vor;",
                "Ein Rosenbusch wächst schnell um sie empor,",
                "Und ungesehn umflattert sie ein Chor",
                "Von Liebesgöttern und von Freuden."
            ],
            [
                "Nur Einer aus der kleinen Schar",
                "Ein junger Scherz, von dreisterem Geschlechte,",
                "Den eine Grazie dem schönsten Faun gebar,",
                "Setzt schalkhaft auf dem braunen Haar",
                "An deiner Stirn, Nadine, sich zurechte."
            ],
            [
                "Amynt wird ihn zuletzt gewahr,",
                "Und will den losen Gaukler fangen;",
                "Allein der Scherz, der leicht von Füßen war,",
                "Entschlüpft, und flieht in eins der Grübchen ihrer Wangen."
            ],
            [
                "Auch hier verfolget ihn Amynt.",
                "Nun, denkt er, soll mir's doch in ihren Lippen glücken!",
                "Ja! wäre nicht sein Gegner schnell besinnt",
                "Den kleinen Gott mit Küssen zu ersticken."
            ],
            [
                "Er zappelt, wie ein junger Aal",
                "Im feuchten Netz, und schlägt und sträubt sich mit den Flügeln,",
                "Bis zwischen sanft erhabnen Hügeln",
                "Von warmem Schnee ein dämmernd Rosental",
                "Sich ihm entdeckt. – Er glitscht an einer Leiter",
                "Von Bändern unvermerkt herab.",
                "Umsonst! Der Mund, der keine Rast ihm gab,",
                "Folgt ihm durch Berg und Tal, und treibt ihn immer weiter."
            ],
            [
                "Wohin, o Venus, soll er fliehn?",
                "Wo kann er zu entrinnen hoffen?",
                "Wie soll er sich der Schmach, erhascht zu sein, entziehn?",
                "Wo ist noch eine Zuflucht offen?"
            ],
            [
                "So wie ein Reh, vom frühen Horn erweckt,",
                "Mit raschem Lauf, der kaum das Gras berühret,",
                "Von Bergen flieht, dann steht, die Ohren reckt,",
                "Dann schneller eilt, vom Nachhall fortgeschreckt,",
                "Und sich zuletzt in einen Hain verlieret,",
                "Wo krauser Büsche Nacht ihm seinen Feind versteckt:"
            ],
            [
                "So eilt der schlaue Scherz, ganz atemlos vor Schrecken,",
                "So leis er kann in eine Freistatt sich,",
                "Wo ihn sein Jäger sicherlich",
                "Nicht suchen werde, zu verstecken."
            ],
            [
                "Der Flüchtling glaubt, in Paphos tiefstem Hain,",
                "Wo, unentdeckt sogar bei Sonnenschein,",
                "Sich Amor oft an Spröden schon gerochen,",
                "Glaubt in Cytherens Heiligtum,",
                "In Dädals Labyrinth, ja im Elysium",
                "Nicht sicherer zu sein als wo er sich verkrochen."
            ],
            [
                "Allein der Liebesgötter Schar",
                "Die, Bienen gleich, doch unsichtbar,",
                "In Trauben an Nadinens Wangen,",
                "An ihrem Rosenmund, an ihrem Busen hangen,",
                "Bemerkten bald die reizende Gefahr,",
                "Und schrien laut – als es zu späte war:",
                "»Ach! Brüderchen, du bist gefangen!«"
            ]
        ]
    },
    {
        "author": "Wieland, Christoph Martin",
        "authorRef": "pnd:118632477",
        "publicationDate": "1964",
        "title": "Erdenglück",
        "text": [
            [
                "Hüpfend, wie das Blut in deinen Adern, scherzet,",
                "Chloe, deine Seel ihr Dasein hin;",
                "Keine Ahndung ferner Übel schwärzet",
                "Deinen freien unbewölkten Sinn;",
                "Alles, deucht dir, ist wie deine Wangen",
                "Rosenrot; gleich Liebesgöttern hangen",
                "Tausend Hoffnungen, von brütender Begier",
                "Sanft entfaltet, gaukelnd über dir.",
                "Jeder Wunsch, der mit Vergnügen schmeichelt,",
                "Scheint dir schuldlos: du erfuhrst noch nicht",
                "Daß der Schmerz sich oft zu Wollust heuchelt,",
                "Und die Hoffnung stets zu viel verspricht."
            ],
            [
                "Ach! warum, o Chloe, sind's nur Träume,",
                "Wenn die Phantasie, mit eitler Schöpfungskraft,",
                "Goldne Welten um uns her erschafft?",
                "Lauter Lust, wohin das Auge gafft,",
                "Lauter Rosen, lauter Myrtenbäume;",
                "Göttertisch von Grazien gedeckt,",
                "Nektar aus Tokay in allen Flüssen,",
                "Schlaf auf Schwanen, den zu stillen Küssen",
                "Amor oft, die Sorge niemals, weckt;",
                "Lauter Feste, Tänze, frohe Spiele,",
                "Lauter Unschuld, Eintracht, Zärtlichkeit,",
                "Kurz, der Menschen ganze Lebenszeit",
                "Ein Gewebe lieblicher Gefühle –",
                "Welch ein Traum! –"
            ],
            [
                "»Warum (so ruft, entzückt",
                "Von Nanett im kurzen Unterrocke,",
                "Tristram aus, indem des Mädchens schwarze Locke",
                "Sich im ungelernten Tanz entstrickt,",
                "Und ihr lächelnd Aug unwissend Liebe blickt)",
                "Ach! warum, du, dessen Wohlbehagen",
                "Unsre Freuden schafft und unsre Plagen,",
                "Kann nicht hier ein Mann sich in der Freude Schoß",
                "Niederlegen, tanzen, singen, und sein Pater sagen,",
                "Und gen Himmel mit Nanetten gehn?«"
            ],
            [
                "Eitler Wunsch! vielleicht verzeihlich im Entstehn,",
                "Aber dem Gesetz der ernsten Weisheit – Sünde!",
                "Ein Verhängnis, dessen dunkle Gründe",
                "Wir vielleicht in bessern Welten sehn,",
                "Findt für diese Welt ein reines Glück zu schön,",
                "Mischt in jeden Tropfen Lust geschwinde",
                "Zwei von Bitterkeit, gefällt sich, (wie es scheint)",
                "Jede Hoffnung selbstgewählter Wonne,",
                "Wenn zu unsern Wünschen alles sich vereint,",
                "Plötzlich zu verwehn, erfindet jedem Morgen,",
                "Der uns Lust verhieß, unvorgesehne Sorgen,",
                "Gibt die Unschuld oft der Bosheit, dem Betrug",
                "Preis, und lohnt die Treu mit einem Aschenkrug."
            ],
            [
                "Chloe, hoffe nicht, daß innerhalb dem Kreise,",
                "Der den Erdball von dem Sternenfeld",
                "Trennt, die Wonn uns je ihr himmlisch Antlitz weise!",
                "Ach! sie sinkt nicht bis zur Unterwelt!",
                "Alle diese schönen Luftgesichte,",
                "Deren Name deine junge Brust",
                "Überwallend macht, sind bloße Schaugerichte,",
                "Leichte Träum unwesentlicher Lust!",
                "Freundschaft, Liebe! ach! euch lassen uns die Götter",
                "Nur von fern aus offnem Himmel sehn;",
                "Diesseits her versetzt, sind eure Früchte – Blätter,",
                "Die mit leerem Schmuck das Auge hintergehn!"
            ]
        ]
    }
]